{
  "items": [
    {
      "title":"التقوى ",
      "text": "الذي لا شك فيه أن كلمة التقوى وردت في القرآن الكريم في أكثر من ثلاثمائة موضع ، والأحاديث الشهيرة والصحيحة تؤكد في مجملها أن التقوى جماع كل خير",
      "order": [
        "title",
        "text"
      ]
    },
    {
      "title": "ماهي التقوى ؟",
      "order": [
        "title"
      ]
    },
    {
      "text": "فما هي التقوى ؟ الحقيقة أن التقوى مشتقة من فعل ثلاثي ، الفعل هو وقى ، والوقاية تكون من شيئ خطير ، فربنا سبحانه وتعالى يقول",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "يا ايها الناس اعبدو ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون",
      "order": [
        "ayah"
      ]
    },
    {
      "subtitle": "العبادة هي سبيل التقوى",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "معنى ذلك أن العبادة هي سبيل الوقاية ، فأنت إذا دعوت إلى الله يجب أن تعتمد على حاجات الإنسان الفطرية ، وما منا واحد إلا وهو في حاجةٍ ماسة جداً إلى أن ينجو من شقاء الدنيا وعذاب الآخرة ، ففي نفس كل منا ميل جامح وحاجة مُلحة إلى النجاة \n\nوالله سبحانه وتعالى يقول",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ياايها الناس اعبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون",
      "order": [
        "ayah"
      ]
    },
    {
      "subtitle": "في اللغة العربية هناك قاعدة",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "أن الفعل إذا حُذف المفعول به المتعلق به أطلق الفعل ، تتقون ماذا ؟ \nتتقون كُل خطر ، كل مكروه ، كل منزلق ، كل شقاء ، كل عذاب ، كل ضيق ، كل قلق ، كل مصيبة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ياايها الناس اعبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "إذاً لا سبيل إلى تحقيق النجاة ، ولا سبيل إلى تحقيق السلامة ، ولا سبيل إلى أن يبتعد الإنسان عن شقاء الدنيا وعذاب الآخرة إلا بطاعة الله عز وجل \nلذلك فسر بعضهم التقوى بأنها إتقاء عذاب الله بطاعته \nأي لا منجأ منك إلا إليك \nلايستطيع الإنسان أن ينجو من التأديب الالهي ، ولا من المعالجة الإلهية ، ولا من العقاب الإلهي ، ولا من القضاء الذي يقضيه الله عز وجل للإنسان إلا بطاعة الله عز وجل \nهذه النقطة الأولى \n\nإذاً طاعة الله عز وجل سبيل إلى التقوى",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "الإنسان له بناء مؤسس على تقوى الله",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "نقطة ثانية ، الإنسان له بناء ، معنى البناء أنت لك منظومة قيم ، في الموضوع الفلاني لك موقف ، في علاقتك بالنساء لك موقف ، في علاقتك بكسب المال لك موقف ، في علاقتك بإنفاق المال لك موقف ، في علاقتك بالجوار لك موقف ، في علاقتك بالبيع والشراء لك موقف ، في علاقتك بالشهوة التي أودعها الله فيك لك موقف ، هذه المواقف تنبع من رؤية أو من قيم ، \nفالله سبحانه وتعالى يقول",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "أفمن أسس بُنيانه",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "أنت لك بناء ، الأسرة لبنة ، العمل لبنة ، علاقتك بذاتك لبنة ، علاقتك بالخالق لبنة ، علاقتك بأهلك ؛ بالوالد ، بالوالدة ، بالإخوة ، بالأخوات ، بالأصهار ، كل موقف ، وكل حركة وكل سكنة تنبع من رؤية أو من قيمة ، \nفالمؤمن أسس بنيانه على تقوى من الله ورضوان ، إذاً فالله سبحانه وتعالى لا بد من أن يحميه",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "غير المؤمن بناءُه مؤسس على الشهوة والمصلحة",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "غير المؤمن أسس بنيانه على الشهوة ، على المصلحة ، على انتهاز الفُرص ، على القنص ، على حب الذات ، على الأنانية ، هذا البناء المبني على غير تقوى الله عز وجل كأنه على شفا جرفٍ هار فانهار به في نار جهنم ، فكل إنسان له بناء ، إما أن يبني هذا البناء على تقوى الله ورضوان ، وإما أن يبني هذا البناء على شفا جرفٍ هار فانهار به في نار جهنم",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "في الكون إله واحد يستحق العبادة",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "الشيئ الثاني أن الإنسان حينما يفكر ، ففي هذا الكون العظيم حقيقة كبرى ، حقيقة وحيدة ، حقيقة ليس بعدها حقيقة هي الله سبحانه وتعالى ، فهل من جهة بالكون تستحق أن يخشى عذابها ، أو ان ترجو رحمتها غير الله ؟ \nفهل في الكون جهة تستحق أن يرجى ماعندها ، وأن يخشى عقابها غير الله عز وجل ؟",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "الله لا اله الا هو الحي القيوم",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "أي قيام الشيئ بالله ، حياته بالله ، كن فيكون زُل فيزول \nإذاً في الكون حقيقة وحيدة ليس بعدها حقيقة هي الله سبحانه وتعالى ، أيُعقل أن تخشى غير الله ؟ \nأيعقل أن ترجو غير الله ؟ \nأيعقل أن تطمع بعطاء غير عطاء الله ؟ \nأيعقل أن تخاف من غير الله ؟ \nأيعقل أن تتقي عذاب غير الله ؟ \nأيعقل أن ترجو رحمة غير الله ؟ \nلذلك ربنا عز وجل في آية صغيرة قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "أفغير الله تتقون \nفما لكم كيف تحكمون",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "كيف تفكرون ؟ كيف تتأملون ؟ \nربنا عز وجل طمأنك فقال على لسان أحد رسله",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "فكيدوني جميعاً ثم لا تنظرون اني توكلت على الله ربي وربكم ما من دابة الا هو اخذ بناصيتها",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "قال لك",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "واليه يرجع الأمر كله",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "قال لك",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "مايفتح الله للناس من رحمة فلا ممسك لها",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "قال لك",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "له الخلق والأمر",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "قال لك",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "يد الله فوق ايديهم",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "فإذا خشيت غير الله أو رجوت غير الله فلست متقياً \nأي: لم تتق الله عز وجل",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "أفغير الله تتقون",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "أنت في قبظته ، ولماذا عليك أن تتقي الله ؟ \nلأن الله عليم بك ، وبكل مايحيط بك..",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "واتقو الله واعلمو ان الله مع المتقين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "إذا كان الإنسان مراقباً فإنه يخافُ هذا الذي يراقبه ، فربنا عزوجل رقابته عليك مستمرة \nفما دامت رقابة الله عليك مستمرة ألا ينبغي أن تتقي الله ؟",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "واتقوا الله واعلموا ان الله بكل شيئ عليم \n  واتقوا الله إن الله سريع الحساب \n  واتقوا الله واعلموا انكم اليه تحشرون",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "عليم بكل شيئ ، شديد العقاب ، سريع الحساب  \nإليه نُحشر  \nألا تكفي هذه الدوافع كي تتقي الله عزوجل ؟",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "قُل سيروا في الأرض ثم انظروا كيف كان عاقبة المكذبين",
      "order": [
        "ayah"
      ]
    },
    {
      "subtitle": "الله علم عباده طريق التقوى",
      "order": [
        "subtitle"
      ]
    },
    {
      "ayah": "واتقوا الله ويعلمكم الله",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "نحن نشعر أننا في قبضة الله عز وجل ، كل أجهزتك ، كل احوالك ، ورأسُ مالك عقلك  \nنقطة دم صغيرة جداً إذا تجمدت في بعض شرايين المخ يففد الإنسان عقله دفعة واحدة \n أو يفقد ذاكرته\nأو يفقد سمعه أو بصره \nأو يفقد حركته \nإذاً أنت في قبضة الله \nبجسمك \nاو بروحك \nوبنفسك \nوببيتك \nوبأهلك \nوبأولادك \nوبعملك \nوبمن حولك \nوبمن فوقك \nوبمن تحتك \n:لذلك",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "أفغير الله تتقون",
      "order": [
        "ayah"
      ]
    },
    {
      "title": "الله هو أهل التقوى",
      "order": [
        "title"
      ]
    },
    {
      "text": "لكن هناك معنى دقيق جداً وهو أنك يجب أن تتقي ربك ، لا لأنك بقبضته فحسب ؛ بل لأنه أهل التقوى وأهل المغفرة \nأي انه رحمن رحيم ، ذوالجلال والإكرام ، ذوالطول والإنعام ، يعلم السر وأخفى ، عفو كريم ، رحمن رحيم ، لطيف رؤوف  \nفأنت من جهة تتقي ربك لأنك في قبضته \nومن جهة ثانية تتقي ربك لأنه أهل التقوى وأهل المغفرة  \nسبحان الله فالإنسان يتوق إلى أن يتقرب من إنسان عظيم ، ولكن ألا يتوق إلى أن يتقرب من خالق الأكوان؟ \nخالق الأكوان وضع نظاماً للتعامل معه ، قد يكون شخص عظيم مزاجي الطبع ، وأنت لا تدري كيف تتقرب إليه ، قد يصل إلى قلبه بعض الناس صُدفه أو بظرف طارئة، لكن الله سبحانه وتعالى والخلق كلهم عباده، رسم لهم خطة علاقة منظمه تكون أساساً في تعامل العباد مع خالقهم سبحانه وتعالى، لا كما يتعامل الناس مع شخص ما له مزاجه وظروفه",
      "order": [
        "text"
      ]
    },
    {
      "title": "الله يحب المتقين",
      "order": [
        "title"
      ]
    },
    {
      "text": "خلاصة هذه العلاقة أن ربنا عز وجل قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن الله يحب المتقين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "فالتقوى منهم والعون والحب منه\nالقضية واضحة كالشمس الله عزوجل يحب المتقين \n أفلا يحب الإنسان أن يكون محبوباً عند الله عز وجل ؟ \nإذا أحبك إنسان قوي فيما يبدو للناس ، فهذا الإنسان لا ينفعك حُبه ولا يضرك بغضه \nولكن إذا أحبك الله عز وجل ألقى حبك في قلوب خلقه فكنت عند الله وخلقه محبوباً \n     ينادى له في الكون أنا نحبه \n     فيسمع من في الكون أمر مُحِبنا",
      "order": [
        "text"
      ]
    },
    {
      "text": "إذاً : إذا اتقيت الله سبحانه وتعالى أحبك الله ، وهل من مرتبة في الكون أرقى من مرتبة القرب من الله \nالدنيا كلها مراتب \n مراتب مالية، مراتب علمية، مراتب اجتماعية، ومراتب رياضية، يقول لك: معه وسام ذهبي، وهناك معه ميدالية برونزية، مراتب نفسية ومراتب جسمية، ومراتب دينية، ألا تعتقد معي أن أعظم مرتبة ينالها إنسان على وجه الأرض هي القرب من الله، وأن يحبه الله عزوجل؟",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن الله يحب المتقين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "أتق الله أن تعصيه يحبك الله عز وجل\nاتق أن تسخطه يحبك\nاتق أن تخالف أمره\nاتق عقابه بطاعته\nاتق عذابه بالاستقامة على أمره\nاتق ناره بالعمل لجنته، يحبك",
      "order": [
        "text"
      ]
    },
    {
      "text": "لكن ألا تحب أن يكون الله معك؟",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "معية الله بالحفظ ملازمة للمتقين",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "هل تدري أن معية الله نوعان\nمعية عامة\nمعية خاصة\nالله مع كل مخلوق لقوله تعالى",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "وهو معكم أين ماكنتم",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "ولكن المعية الخاصة معية الحفظ \nمعية الرعاية \nمعية النصر \nمعية التأييد \nألا تتمنى أن يكون الله معك؟",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن الله مع المتقين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "ألا يتمنى الانسان أن يكون خالق الأكوان مدافعاً عنه؟ \nألا تتمنى أن يكون وليك هو الله عز وجل \nالولي يخرجك من الظلمات إلى النور \nيجعل لك مقعد صدق عنده \nيدافع عنك \nيكيد لك \nألا تتمنى ذلك؟",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "والله ولي المتقين \n   إن الله يحب المتقين \n   إن الله مع المتقين \n   والله ولي المتقين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "وربنا عز وجل قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "أم نجعل المتقين كالفجار",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "فمن السذاجة، ومن الغباء، ومن ضيق الأفق، ومن الجهل أن تتصور أن هذا الذي استقام على أمر الله، وتعرف إلى الله، وأمضى وقتاً في تعلم العلم، وكان منظبطاً، ضبط حواسه الخمس، ضبط مشاعره، ضبط كسبه، ضبط إنفاقه، وكان محسناً، أحسن إلى كل مخلوق \nهذا المتقي الذي يتقي غضب الله، يتقي سخط الله، يتقي عذاب الله، أهذا المتقي أيعقل أن يعامل كالفاجر؟ كالعاصي؟ \nكالذي يفعل المعاصي على قارعة الطريق؟ كالذي يتباهى بالمعصية؟ شيئ مستحيل \nفلو أتيح لك أن تقرأ الآيات القرآنية التي تتحدث عن التقوى لوجدت أن في هذه الآيات معاني كبيرة جداً، وربنا عز وجل أمرنا أن نكون طموحين، يقول بعضهم: أنا اريد مكاناً وراء الباب في الجنة، هذا كلام غيرصحيح، ربنا عز وجل علمنا في القرآن الكريم أن ندعو الله عز وجل ونقول \nوالذين يقولون ربنا هب لنا من ازواجنا وذرياتنا قرة اعين واجعلنا للمتقين إماما",
      "order": [
        "text"
      ]
    },
    {
      "title": "التقوى درجات ومستويات",
      "order": [
        "title"
      ]
    },
    {
      "text": "لا ترضى إلا أن تكون إماماً، والتقوى درجات، التقوى مستويات كبيرة جداً\nفي أدنى مستوياتها أن تتقي عذاب الله بطاعته، هذا الذي يغض بصره عن محارم الله يتقي الله \nهذا الذي يخاف أن يأكل مالاً حراماً يتقي الله \nهذا الذي يخاف أن يكذب يتقي الله \nهذا الذي يخاف أن تصدر منه مخالفة يتقي الله، هذا مستوى\nفهذا الرجل المؤمن يحاول أن يطبق أمر الله، هذا نوع من التقوى \nولكن هناك درجة عالية من التقوى أنك إذا اتقيت الله عزوجل قذف الله في قلبك النور، فهذا سيدنا يوسف، بربك امرأة حسناء ذات منصب وجمال، امرأة العزيز، وغلقت الأبواب، وهو غير متزوج، وليس في بلده، وعبد لها، وليس من مصلحتها أن يفشوا هذا الأمر، وقد أمرته بذلك، لماذا امتنع؟ ماذا رأى حتى قال: معاذ الله؟ رؤية قلبية، هذا هو النور الذي يقذفه الله في قلب المؤمن يرى به الخير خيراً والشر شراً، الحق حقاً والباطل باطلاً، الصواب صواباً والخطأ خطأ، الصحيح صحيحاً والزيف زيفاً، هذا هو النور\nلذلك فإن الدرجة الأولى أن تقرأ الأحكام \nتقرأ الأوامر \nتقرأ النواهي \nتطبق \nهذا مستوى من التقوى",
      "order": [
        "text"
      ]
    },
    {
      "text": "أما المستوى الأعلى أن تجتهد في الإستقامة وأن تجتهد في البذل والتضحية حتى تنعقد الصلة مع الله عزوجل، إذا انعقدت هذه الصلة، فمن خلال هذه الصلة يتجلى الله على قلبك بنوره، عندئذ تصبح مستنير القلب \nفإنها لا تعمى الأبصار ولكن تعمى القلوب التي في الصدور \nعندئذ ترى في المعصية الوبال، والقطيعة، والدمار، والتأخر، والتدهور، والعقاب\n\nوعندئذ تقبل على الطاعة وتبتعد عن المعصية، هذا هو النور الذي قال الله عنه",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ياايها الذين آمنو إن تتقو الله يجعل لكم فرقانا",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "ياايها الذين امنو اتقو الله وآمنو برسوله يؤتكم كفلين من رحمته ويجعل لكم نوراً تمشون به \nنور تمشي به في الناس، هذا الذي يأخذ ماليس له أعمى هذا الذي يُمتع عينه بما لا يحل له أعمى \nهذا الذي يؤثر نفسه على إخوانه أعمى \nهذا الذي يستضعف إنساناً ويظلمه، يقول لك: هذه مقطوعة ليس لها أحد أعمى، لو أن قلبه استنار بنور الله لرأى أن الله ولي هذه المرأة \nفإذا تجاوز حده معها نكل الله به، هكذا فالمستويات كثيرة جداً",
      "order": [
        "text"
      ]
    },
    {
      "title": "تزكية وتقييم الناس من شأن الله وحده",
      "order": [
        "title"
      ]
    },
    {
      "text": "شيئ آخر وهو موضوع التزكية، موضوع تقييم الذات هذا من شأن الله عزوجل \nمؤمنون كثيرون يخوضون فيما لا حق لهم أن يخوضوا فيه \nتقييم الإنسان من شأن الله عزوجل",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "النبي عليه الصلاة والسلام حينما عاتب أحد أصحابه بقتل إنسان في المعركة قال: لا إله إلا الله، فعن أسامة بن زيد قال: بعثنا رسول الله صل الله عليه وسلم في سرية، فصبحنا الحرقات من جهينة فأدركت رجلا فقال لا إله إلا الله فطعنتُهُ، فوقع في نفسي من ذلك، فذكرتُهُ للنبي صلى الله عليه وسلم، فقال رسول الله صلى الله عليه وسلم\nأقال لا إله إلا الله، وقتلته؟ \nقال: قلت: يارسول الله إنما قالها خوفا من السلاح، قال: أفلا شققت عن قلبه حتى تعلم أقالها أم لا فما زال يكررها علي حتى تمنيت اني اسلمت يومئذ",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "لذلك الأدب أن تحكم بالظاهر والله يتولى السرائر",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "وكفى بربك بذنوب عباده خبيراً بصيرا",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الأدب أن تمتنع عن إصدار الأحكام على الناس، تقول: هذا من شأن الله وليس من شأن البشر \nلذلك قال ربنا عزوجل",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "فلا تزكوا أنفسكم هو أعلم بمن اتقى",
      "order": [
        "ayah"
      ]
    },
    {
      "subtitle": "التقوى خير زاد",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "الإنسان يتزوج، الإنسان يجمع الأموال، يقول: هذه الأموال تنفعني في خريف العمر\nالإنسان أحياناً يبني بناء شامخاً، يقول لك: أريد بيتاً فيه كل جيد وجديد، ينتقي أفضل الأثاث، ينتقي أفضل الكسوة، ينتقي أفضل الأجهزة، وقد يقتني أفضل سيارة، يقول لك: أريد شيئاً جيداً\nكله من نوع الزاد \nتزودت هذه السيارة، هذا البيت، هذا الأثاث\nهذه الأجهزة الضخمة، تزودت بأموال تدخرها لوقت خريف العمر، لكن ربنا عزوجل قال بكلمة موجزة، قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "وتزودوا فإن خير الزاد التقوى",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "أي أن أعظم زاد تدخره أن تتقي الله، لا أن تعصي الله \nمن هنا سيدنا عمر كان إذا أصابته مصيبة قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "الحمدلله ثلاثاً الحمدلله إذ لم تكن في ديني",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "هذه قاعدة، الدين سليم مالم تعصي الله عزوجل، مالم تقترب من حدوده، مالم تعتد على حدوده، مالم تخرق قواعد الاستقامة، مالم تسيئ إلى إنسان، مالم يكن في عنقك دين لأحد، أو ظلامة لأحد، فقد سلم دينك؟",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "التقوى سبيل الأمن والعافية والرضا",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "دائماً وازن \n   من اصبح منكم آمناً في سربه \nهذا أمن الإيمان، أنت مطمئن لعدالة الله، أنت مطمئن إلى أن الأمور كلها بيد الله، وأن الله رحمن رحيم، أنت مطمئن إلى أنه لا إله إلا الله، أنت مطمئن إلى أنه لا رافع ولا خافض، ولا معز ولا مذل، ولا معطي ولا مانع، ولا باسط ولا قابض إلا الله \nأنت مطمئن إلى أن الله سبحانه وتعالى يدخرُ لك عنده عطاءً كبيرا \n   ولسوف يعطيك ربك فترضى",
      "order": [
        "text"
      ]
    },
    {
      "text": "إذا كنت كذلك فأنت في نعمة لاتعدلها نعمة على وجه الأرض، نعمة أمن الإيمان، وإذا ادعى أحد أن عنده أمناً بسبب الأموال الطائلة فهذا أمن مزيف، لأن الله عزوجل قد يعاجل هذا الإنسان بمصيبة لا قيمة للمال إطلاقاً في حلها، وإذا كان عند الإنسان أمن بحسب صحته الطيبة، وتدريباته ونشاطه، ونظام قاس جداً يتبعه، هذا أمن مزيف\nالأمن الحقيقي أن تكون بما في يدي الله أوثق منك مما في يديك، هذا أعلى درجة من درجات الأمن، لذلك",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "عن عبدالله بن محصن الخطمي قال: قال رسول الله صلى الله عليه وسلم \nمن أصبح منكم آمنا في سربه، معافى في جسده، عنده قوت يومه فكأنما حيزت له الدنيا",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "إذا كنت كذلك فقد ملكت الدنيا بكل حذافيرها \nأمن الإيمان، وسلامة الأبدان، وشيئ تقتات به، وانتهى الأمر، لذلك فالمؤمن لو أصابته مصيبة، مادام دينه سليماً، مادامت صحته طيبه، مادمت أفعاله كريمة، فلا شيئ في الدنيا يضيره",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "تقوى القلوب أفضل لباس المسلم",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "انظر إلى هذه المعاني الدقيقة، أحياناً تجد إنساناً قد أكرمه الله عز وجل بقوام جميل، بشكل وسيم، قد يكون ذا ذوق رفيع في ارتداء الثياب، له أذواق رفيعة جداً، قد يكون له ذوق عال جداً في أقتناء الأثاث، قد يختار سيارة جيدة، قد يعتني بها عناية بالغة، قد يُلبسُ أولاده أجمل الألبسة، قد يفرش بيته بأجمل الأثاث، ربنا عز وجل قال في كلمة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ولباس التقوى ذلك خير",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "لباس التقوى ذلك خير، هذا الذي ينفعك بعد الموت، هذا الذي يستمر أثره إلى ما بعد الموت",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ولباس التقوى ذلك خير",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "المظهر لا قيمة له",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن الله لا ينظر إلى صوركم وأموالكم ولكن ينظر إلى قلوبكم وأعمالكم (من صحيح مسلم عن ابي هريرة)",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "القلب بيت الرب، ومنظرالله عز وجل، يقول الله عز وجل",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "عبدي طهرت منظر الخلق سنين، أفلا طهرت منظري ساعة؟",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "ألا تستحيي من الله أن يطلع الله عليك فيرى في هذا القلب حقداً، أو حسداً، أو يرى فيه أنانية، أو حباً للذات؟ \n  \nألا تستحيي من الله أن يطلع الله على قلبك فيراه ممتلئاً بحب الدنيا؟\n\nألا تستحيي من الله عز وجل أن يطلع على قلبك وفيه نية ماكرة لبعض المؤمنين؟ ألا تستحيي؟ \nطهرت منظر الخلق سنين أفلا طهرت منظري ساعة؟",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ولباس التقوى ذلك خير \n   وتزودوا فإن خير الزاد التقوى",
      "order": [
        "ayah"
      ]
    },
    {
      "subtitle": "التقوى طريق الجنة",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "لكن عليك بتقوى الله دائماً، فكل شيئ له ثمن كل شيئ له ثمن، لو أن احداً طلب مثلاً قطعة أثاث فاخرة جداً من مستوى رفيع جداً، فهذا الطلب العالي يقابله ثمن غالٍ دائماً، الشيئ المتقن ثمنه غالٍ، والشيئ غير المتقن ثمنه رخيص، ولكن هل في الحياة كلها، هل في الحياة الدنيا والآخرة عطاءً يفوق عطاء الأخرة؟ مالا عين رأت، ولا أذن سمعت، ولا خطر على قلب بشر، هذه الآخرة الأبدية السرمدية حياة مافيها نغص، ولا فيها قلق، ولا فيها أحزان، ولا فيها منافسة، ولا فيها زوال، ولا فيها تدني \nهذه الحياة فيها؟ ما لا عين رأت ولا أذن سمعت، ولا خطر على قلب بشر.. \nفلا تعلم نفس ما أخفي لهم من قرة أعين \nهذه الآخرة أتظن أن ثمنها بسيط؟ ثمنها يسير؟ ركعتان تُصليهُما وانتهى الأمر، لا والله، ألا إن سلعة الله غالية \nالله عز وجل قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "أم حسبتم ان تدخلوا الجنة ولما يعلم الله الذين جاهدوا منكم ويعلم الصابرين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "ألا فلتعلم أن سلعة الله غالية، وطريق الجنة ليست طريقاً محفوفة بالرياحين، إنها طريق محفوفة بالمكاره",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "هكذا قال عليه الصلاة والسلام \nحفت الجنة بالمكاره وحفت النار بالشهوات (من صحيح مسلم عن أنس بن مالك)",
      "order": [
        "ayah"
      ]
    },
    {
      "subtitle": "آيات قرآنية متحدثة عن التقوى",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "الآية الأولى",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "وسيُجنبها الأتقى",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الأتقى اسم تفضيل، فهناك في اللغة تقي وأتقى، وكريم وأكرم، أما الأتقى ماصفاته الأساسية؟ \nقال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "الذي يؤتي ماله يتزكى",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "المال: الله عز وجل أكرمنا به ليكون وسيلة للتقرُب إليه، أحد الصحابة الكرام قال: حبذا المال أصون به عرضي، وأتقرب به إلى ربي \nكلمات بليغات أصون به عرضي؛ أولادك، أهلك، أمك أبوك بحاجةٍ إليك، صنت بهذا المال عرضك، وتقربت به إلى ربك، فربنا عز وجل يصف الأتقى لا يصف التقي، قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "وسيجنبها الأتقى الذي يؤتي ماله يتزكى",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية الثانية",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ولكم في القصاص حياة يا أولي الألباب لعلكم تتقون \nوقد نتعرف إلى مؤمن كبير جداً، أساس إيمانه عقاب ناله من الله، خالف الشرع، فجاءه عقاب إلهي، فالقصاص أحد الطرق المؤدية إلى التقوى",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية الثالثة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "وينجي الله الذين اتقو بمفازتهم لا يمسهم السؤ ولا هم يحزنون",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "لم يقل الله عزوجل: لا يصيبهم السوء؛ بل قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "لا يمسهم",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية الرابعة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن المتقين في جنات وعيون اخذين ما اتاهم ربهم إنهم كانوا قبل ذلك محسنين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية الخامسة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن المتقين في جنات ونهر",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية السادسة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن المتقين في جنات ونعيم",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية السابعة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن المتقين في ظلال وعيون",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية الثامنة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن المتقين في جنات وعيون",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية التاسعة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "إن المتقين في جنات ونعيم",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية الحادية عشرة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "والعاقبة للمتقين",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "الآية الثانية عشرة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "والعاقبة للتقوى",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "أي أن في النهاية لا يسعد إلا المتقي، لا يفوز إلا المتقي، لا ينجو إلا المتقي، لا يُفلح إلا المتقي، لا ينجح إلا المتقي، لا يسعد إلا المتقي",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "والعاقبة للمتقين \n   والعاقبة للتقوى",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "لكن من أجل أن تقطف ثمار التقوى يانعة ربنا عز وجل يقول",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "خذوا ما اتيناكم بقوة",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "بقوة، هناك أخذ بلين، ومسايرة، ومجاملة للآخرين، مواقفه دائماً ضبابية، دائماً متردد، دائماً مُرتاب، دائماً يُطيع الله ولكن على مضض، يخاف أن يعصيه، ولكن يرغب أن يعصيه، هذا الموقف المتردد الضبابي، موقف الأخذ والرد، موقف المتخاذل، موقف متردد، هذه المواقف ليست من صفات المؤمنين",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ومن يتق الله يجعل له مخرجا",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "القرآن الكريم فيه شيئ رائع جداً، هذا الشيئ هو أن الآية وهي في سياقها لها معنى، فإذا نزعتها من سياقها وقرأتها وحدها فلها معنى آخر، وهذا من اعجاز القرآن، كل آية إن انتظمت مع أخواتها تؤدي معنى محدداً، أما حينما تنزع من سياقها فتؤدي معنى شمولياً كبيراً جداً",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ومن يتق الله يجعل له مخرجاً",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "هذه الآية وردت في سورة الطلاق، معناها السياقي: أي ان من يتق الله في تطليق زوجته؛ يطلقها وفق السنة، يطلقها لعدتها، يطلقها في طهر مامسها فيه، يطلقها وهو اعتقد أن الله لعله يحدث بعد ذلك أمرا، يجعل الله له مخرجاً إلى الرجوع إليها، لو أنه ندم بإمكانه أن يُرجعها، لو أنه تأثر لفراقها بإمكانه أن يرجعها",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ومن يتق الله يجعل لهُ مخرجا",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "لو نزعنا هذه الآية من سياقها يُكتب عليها مجلدات \nإذا نُزعت من سياقها اصبحت قاعدة \nمن يتق الله في اختيار زوجته يجعل له مخرجاً من تطليقها\nمن ربى اولاده تربية إسلامية جعل الله له مخرجاً من عقوق الأولاد،\nمن كسب المال وفق السُنة بالطريق المشروع جعل الله له مخرجاً من إتلاف المال وضياعه \nمن اتقى الله في أداء زكاة ماله يجعل الله له مخرجاً من ضياع الأموال وإتلافها \nمن اتقى الله في معرفته يجعل الله له مخرجاً من المعاصي التي ترتكب بسبب الجهل بالله عز وجل \nمن اتقى الله في أصول معاملة الزوجة يجعل الله له مخرجاً من النكد الزوجي، والشقاء الزوجي، والخصومة الزوجية \nمن يتق الله في اختيار البيت المناسب، اختاره في حي محافظ، بعيد عن الشُبُهات، بعيد عن التفلُت يجعل الله له مخرجاً من انحراف الأولاد",
      "order": [
        "text"
      ]
    },
    {
      "text": "هذه الآية يمكن أن تُطبق على مليون حالة، إذا نزعت من سياقها أصبحت قاعدة",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ومن يتق الله يجعل له مخرجا",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "والآية تشير بشكل أو بأخر إلى أنه قبل أن يخلق الله المخرج لم يكن هناك مخرجاً، يبدو أن الأمر مستعص، الأمر مغلق، الأمر لا يوجد فيه فرج",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "من يتق الله في الحرام يجعل الله له مخرجاً",
      "order": [
        "subtitle"
      ]
    },
    {
      "text": "أحياناً يضعك في ظرف كل أبواب الحلال مغلقة، وكل الأبواب المشروعة مغلقة، وكل الطرق الآمنة مغلقة، وكل الأسباب التي رسمها الله عز وجل مغلقة ثم يفتح الله لك باب الحرام، باب المعصية، باب النفاق، باب الكذب، ويمتحنك، المؤمن يقول: والله لن أعصي الله ما حييت، ولن أتساهل في منهج الله قيد أنملة",
      "order": [
        "text"
      ]
    },
    {
      "subtitle": "من اتقى الله عز وجل جاءه رزق وفير من حيث لا يحتسب",
      "order": [
        "subtitle"
      ]
    },
    {
      "ayah": "ومن يتق الله يجعل له مخرجاً ويرزقه من حيث لا يحتسب",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "فهذه الآية دقيقة، أحياناً تعرض عليك الدنيا من طريق غير مشروع، قد يأتيك رزق وفير من معصية، من عمل مشبوه، من إنجاز عمل لا يرضي الله، من طريقة لا ترضي الله، هذا المال الوفير الذي يأتيك من هذا الطريق لا بركة فيه، وقد يذهب، ويُذهب معه صاحبه، لكنك إذا اتقيت الله عز وجل جاءك رزق وفير من حيث لا تحتسب",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ومن يتق الله يجعل له مخرجاً ويرزقه من حيث لا يحتسب",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "لكن لا تطالب الله بالوقت، الوقت له حكمته، أنت عليك أن تعبد الله، الآية دقيقة، وهذه نقطة مهمة جداً \n\nلابد من ضيق ليظهر صدق الإنسان مع الله وبعد ذلك يأتي فرج الله: \n\nلما ربنا عز وجل قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ياايها الذين امنوا إنما المشركون نجس فلا يقربوا المسجد الحرام بعد عامهم هذا",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "فهذه السياحة قديمة، حينما يأتي هؤلاء إلى المسجد الحرام يشترون الطعام والشراب، يسكنون في البيوت، ينفقون أموالاً كثيرة جداً، والأن تكاد تكون صناعة السياحة أروج صناعةٍ في كل البلاد، وتحقق أكبر دخل من العملات الصعبة، فربنا عز وجل قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "ياايها الذين آمنوا إنما المشركون نجس",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "ماقال: نجسون، قال \n    ( نجس ) \nأي هم عين النجاسة \n    فلا يقربو المسجد الحرام بعد عامهم هذا \nطبعاً من لوازم هذا المنع انخفاض الدخل، طبيعي، قال",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "وإن خفتم عيلة",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "أي فقراً",
      "order": [
        "text"
      ]
    },
    {
      "ayah": "فسوف يغنيكم الله من فضله",
      "order": [
        "ayah"
      ]
    },
    {
      "text": "لكن لم يقل: يغنيكم، قال \n    ( فسوف ) \n\nأي أنه لا بد من مرحلة من أجل أن يظهر صدقكم مع الله، من أجل أن يظهر ثباتكم على الحق، من أجل أن تظهر مؤاثراتكم، أي يارب، رضاك أغلى عندنا من كل شيئ \n\nقال تعالى: \n    ( فسوف ) \nوبعد حين يأتي فرج الله عز وجل، هذه الآية قانون، أي انسان إذا اتقى الله عز وجل وصرف نفسه من دخل كبير فيه شبهة، وقنع بالقليل الذي لا يكفيه لأنه حلال، قد يعاني بعض الوقت ليدفع ثمن هذا القرار الحكيم، ليدفع ثمن هذه الطاعة، وبعد حين يرزقه الله من حيث لا يحتسب، فالإنسان لايستعجل، فمن كان يريد لقاء الله فإن أجل الله آت",
      "order": [
        "text"
      ]
    }
  ],
  "metadata": {
    "id": "20",
    "version": "3.1.0",
    "generated": "2025-11-14T07:00:56.325Z",
    "totalItems": 161
  }
}
