{
  "items": [
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        ":الفلاح دنيوي وأخروي"
      ],
      "texts": [
        "قال بعضهم: الفلاح في الدنيا البقاء، أن يكون عمره مديداً، والغنى، والعِز، وقال بعضهم: أما الفلاح في الآخرة فهو بقاءٌ بلا فناء، وغنىً بلا فقر، وعزٌ بلا ذل، وعلمٌ بلا جهل، وهذا ينطبق على أهل الآخرة، لذلك كان عليه الصلاة والسلام كلما وقعت عينه على بيتٍ جميل أو على شيءٍ من حُطام الدنيا، أو على بستانٍ جميل، أو على شيءٍ يروق للناس كان يدعو، ويقول",
        "لأن هذا مؤقت، هذا لا بد من أن يذهب، سيدنا عمر رضي الله عنه أمسك تفاحة شهية، فقال:{أكلتها ذهبت, أطعمتها بقيت} \nفكل شيئ تستهلكه يذهب، أما إذا أنفقته يبقى، والسعداء الذين قدموا أموالهم أمامهم إلى الآخرة، فإذا وافتهم المنية رأو لهم مقاماً عند الله رفيعاً"
      ],
      "ayahs": [
        "اللهم لا عيش إلا عيش الآخرة\n        متفق عليه عن أنس"
      ]
    },
    {
      "order": [
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [],
      "subtitles": [
        ":تحقق فلاح المؤمنين"
      ],
      "texts": [
        "قد: حرف تحقيق، إذا جاءت قبل الفعل الماضي، وتأتي قد حرف تقليل إذا جاءت قبل الفعل المضارع، تقول: قد نجح فلان لتحقيق الوقوع، وتقول: قد ينجح فلانٌ لاحتمال الوقوع، بين تحقيق الوقوع، وبين احتمال الوقوع مسافةٌ كبيرة، فقد إذا جاءت قبل الفعل الماضي تُعرَب حرف تحقيق، وإذا جاءت قبل الفعل المضارع تعرب حرف تقليل، فهنا",
        "الفلاح تحقق، أما أي فلاح آخر ينجزه الإنسان في الدنيا ربما لا يكون محققاً، لو اشترى بيتاً فخماً، وبالغ في تزيينه، قد تعاجله المنية قبل أن ينتهي، فهذا النجاح ليس محققاً، وقد ينال المرء شهادةً عالية، وقد تعاجله المنية قبل أن يستفيد منها، وقد يقبض الإنسان مبلغاً كبيراً، وقد تعاجله المنية قبل أن ينفقه، فأيُ نجاح على وجه الأرض ليس محققاً أكيداً، لكن الله سبحانه وتعالى يقول"
      ],
      "ayahs": [
        "قد أفلح المؤمنون",
        "قد أفلح المؤمنون",
        "قد أفلح المؤمنون"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [],
      "subtitles": [
        "ورود فعل أفلح في القرآن في ثلاث أياتٍ حصراً",
        ":الفلاح هو تحقيق المراد"
      ],
      "texts": [
        "ولو تتبعت فعل أفلح في القرآن الكريم لوجدت أن هناك ثلاث آيات فقط \n:الأولى",
        ":الثانية",
        ":الثالثة",
        "وفلح الأرض أي شقها، والفلاح هو النجاح، لو أن إنساناً خطط لمستقبله، أراد أن يكون طبيباً فاجتهد في الشهادة الثانوية حتى حقق مجموعاً يتيح له أن يدخل كلية الطب، ودخل إلى كلية الطب، وتخرج طبيباً، ثم تخصص، ونال أعلى شهادةٍ في العالم، وعاد إلى بلده، وافتتح عيادةً، وذاع صيته، وحقق دخلاً كبيراً، فاشترى بيتاً، وتزوج، واشترى سيارة، وكان دخله فوق حاجته، نقول: هذا الطالب أفلح في دنياه، أي رسم خطة، وهذه الخطة تحققت، فالفلاح هو النجاح، والفلاح هو الفوز، والفلاح هو التفوق، والفلاح هو تحقيق الهدف، والفلاح هو تحقيق المراد، الله سبحانه وتعالى يقول",
        "أي الذين حققوا الهدف من خلقهم هم المؤمنون، هناك من يتفوق في الدنيا؛ هناك أصحاب الأموال الطائلة، هناك أصحاب أصحاب المراتب العلية، هناك أصحاب الشهادات الرفيعة، هؤلاء حققوا أهدافهم في الدنيا، لكن الحياة الدنيا إذا قيست إلى الحياة الآخرة ليست بشيئ، فالنجاح في الدنيا لا يعني النجاح الذي يرتضيه الله سبحانه وتعالى لعباده، لأن النجاح الذي أراده الله سبحانه وتعالى لعباده هو النجاح الأبدي"
      ],
      "ayahs": [
        "قد أفلح من زكاها",
        "قد أفلح من تزكى",
        "قد أفلح المؤمنون",
        "قد أفلح المؤمنون",
        "وما الحياة الدنيا إلا متاع الغرور"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        ":النجاح الدنيوي لا قيمة له"
      ],
      "texts": [
        "وما الحياة الدنيا إلا كمخيطٍ غُمس في مياه البحر، فلينظر أحدنا بما يرجع، إذا كانت الآخرة بحراً محيطاً كبيراً، الحياة الدنيا نقطة ماءٍ يحملها مخيطٌ دقيق، فالفلاح في الدنيا لا يُعدُ عند الله فلاحاً، قد يعد عند الناس فلاحاً، هذا له مال طائل، وذاك له مرتبة عالية، وآخر له دخلٌ كبير، ومنهم من له أولادٌ نجباء، وهذا له زوجةٌ تروق له، أو قوةٌ في الأرض يخافها معظم الناس، هذه نجاحات الدنيا، ولكن الدنيا لا تعدل عند الله جناح بعوضة، إذاً النجاح الدنيوي لا قيمة له، يقول الإمام علي كرم الله وجهه الغنى والفقر بعد العرض على الله \nلكن الفلاح الذي أراده الله سبحانه وتعالى، وينتظره من عباده هو الفلاح الذي يمتد أثره إلى الدار الآخرة، لا الذي ينتهي في الدنيا: إن الله يعطي الصحة والذكاء والمال والجمال للكثيرين من خلقه فهل يسمى الذكي في الدنيا فالحاً عند الله؟ لا.. قد يكون فالحاً عند الناس، هل يسمى القوي في الدنيا فالحاً عند الله؟ لا.. قد يكون فالحاً عند الناس، هل يسمى الوسيم في الدنيا فالحاً عند الله؟ قد يكون فالحاً عند الناس، ولكن الفلاح كُل الفلاح، والنجاح كُل النجاح، والفوز كُل الفوز أن تنال فلاحاً يمتدُ إلى الدار الآخرة، أن يكون النجاح متصلاً إلى الحياة الأبدية، فهذا الذي ينقطع في الدنيا لا قيمة له",
        "والعبرة التي يغفل عنها معظم الناس، أن كل شيئٍ يجمعه الإنسان في الدنيا بدأ من أموال، إلى بيوت، إلى منتزهات، إلى سيارات، إلى مكانة، إلى جاه، إلى قوة، هذا كلهُ يغادره الإنسان",
        "فالمشكلة الكبرى أن يتطابق مقياس الفلاح عندك مع مقياس الفلاح عند الله عز وجل، إذا كان لك مقياس للفلاح، ولله سبحانه وتعالى مقياس آخر فهذه هي الخسارة، لابد من تطابق مقياس الفلاح الذي تعتقده مع مقياس الفلاح الذي أراده الله سبحانه وتعالى، الله سبحانه وتعالى جعل الإيمان هو الفلاحُ الذي يريده لعباده"
      ],
      "ayahs": [
        "الدنيا دار بلاء وانقطاع \n{ورد في الأثر}",
        ":يقول سيدنا عمر رضي الله عنه \n        كفى بالموت واعظاً"
      ]
    },
    {
      "order": [
        "subtitles",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [],
      "subtitles": [
        ":مقياس الله في الفلاح \nالعدل وعدم الظلم"
      ],
      "texts": [
        "إذا ظلم إنسانٌ زوجته، ظلم جيرانه، أكل حقوق الآخرين، اعتدى عليهم، اعتدى على اعراضهم، استطاع ان يستغلهم، أن يحتال عليهم، هذا لا يسمى ذكياً، وما فعله لا يسمى ذكاءً ولا تفوقاً، إنه غباءٌ بعينه، ربنا عز وجل قال",
        "إذا بعت شيئاً أخفيت عيبه هل أنت ذكي؟ لا.. أنت ظالم، ظلمت المشتري بإخفاء العيب، فالله سبحانه وتعالى يقول",
        "الإيمان وعدم الكفر",
        "هذا الذي أدار ظهره للدين، وجحد نعمة الله عز وجل، ولم يلتفت إلى الله عز وجل، والتفت إلى الدنيا فحقق نجاحاً كبيراً، هذا عند الله ليس بفالح"
      ],
      "ayahs": [
        "إنه لا يفلح الظالمون",
        "إنه لا يفلح الظالمون",
        "إنه لا يفلح الظالمون",
        "إنه لا يُفلح الكافرون",
        "إنه لا يفلح الكافرون"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "subtitles",
        "ayahs",
        "subtitles",
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        "التقوى",
        "العبادة وفعل الخير",
        "ذكر آلاء الله",
        "التزام جماعة المؤمنين الصادقين"
      ],
      "texts": [
        "من الآيات الأخرى التي تشير إلى نوع الفلاح قوله تعالى",
        "أي استنيروا بنور الله عز وجل، اقتبسوا من الله نوراً يريكم الخير خيراً والشر شراً، والحق حقاً والباطل باطلاً لعلكم تفلحون",
        "وجاء الفلاح في آية أخرى تحدثنا عن فئة ارتقت وسمت حتى صار بينها وبين الله صلة لا حدود لها، إنها حزب الله",
        "هل أنت من حزب الله؟ هل أنت من المؤمنين الصادقين، الطائعين، المخلصين، القانتين، الصائمين، الصادقين"
      ],
      "ayahs": [
        "واتقوا الله لعلكم تفلحون",
        "ياأيها الذين امنوا اتقوا الله وابتغوا إليه الوسيلة وجاهدوا في سبيله لعلكم تفلحون",
        "واعبدوا ربكم وافعلوا الخير لعلكم تفلحون",
        "فاذكروا الاء الله لعلكم تفلحون",
        "الا إن حزب الله هم المفلحون"
      ]
    },
    {
      "order": [
        "subtitles",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [],
      "subtitles": [
        "تطهير النفس وتحليتها هو التزكي وهذا هو الفلاح"
      ],
      "texts": [
        "الذي نجح وأفلح وسعِد وتفوق وحقق الهدف، وسعِدَ إلى أبد الآبدين هو من تزكى، أنظر إلى حال الناس في هذه الأيام، من من الناس يعنيه أمر نفسه؟ الناس جميعاً يعنيهم أمر دُنياهم؛ بيتُهُ واسع ومُزين، ويحتاج إلى دخل كبير، ولا بد أن يسر بالحياة، ولبسٌ جيد ومظهر لائق، ووقت فراغ غني بالنزهات والسهرات! من الذي يعينه أمر نفسه؛ قد أفلح من تزكى! كل هذه المظاهر المادية تنتهي بالموت مهما علوت في الدنيا، ومهما كثر مالك، مهما غُصْتَ في نعيمها يأتي الموت فيسلبك كل هذه المُتع والمسرات والنعيم في ثانية واحدة، لكن الفلاح والنجاح أن تزكى، ما معنى تتزكى؟ \nقال بعضهم: قد أفلح من تزكى، أي مَن طَهَرَ نفسه من الأدران الخبيثة لأن أمراض الجسد تنتهي بالموت! لكن خطر أمراض النفس يبدأ بالموت، واحدٌ مُتكبر وحقود وحسود لئيم، يُحب ذاته، ويقبل أن يبني مجدهُ على أنقاض الآخرين، وثروتهُ على فقر الآخرين، وأن يبني نفسه على إتلاف الآخرين، فهذا الذي تزكى طهر نفسه من كُل الأدران والمُيول المُنحرفة ومن كل الشهوات والنقائص فقد أفلح، ومن معاني التزكية أيضاً التحلي بالكمال والتخلي عن الانحرافات، فلا بد من تحْلِيَه وتخلية، لا بد من تطهير النفس من الأدران، ثم تحليتها بالكمال، فالتطهير والتحلية هو التزكي، وهذا هو الفلاح، لأنه يوم لا ينفع مال ولا بنون إلا من أتى الله بقلبٍ سليم، هذا الجهد الكبير الذي يبذلهُ الإنسان في الدنيا كي يطهر نفسه من كل درن وعُجب وشركٍ واستعلاء وكبر وحقد وضغينة وأثرَة وحُب الذات؛ هذه الجهود يرى ثمرتها عند الموت قال تعالى"
      ],
      "ayahs": [
        "ربنا عز وجل يقول \nقد أفلح من تزكى وذكر اسم ربه فصلى",
        "سلام قولاً من رب رحيم \n\n        ادخلوها بسلام آمنين \n\nفأما من أوتي كتابه بيمينه فيقول هاؤم اقرءوا كتابيه"
      ]
    },
    {
      "order": [
        "subtitles",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        "الجوهر أن تعرف الله وأن تكسب حياتك \nقال تعالى"
      ],
      "texts": [
        "هذه الآية واضحة ولكن هل أنت في مستواها؟! هل لك رؤيَة تنطبق على هذه الآية؟ إن كانت لك رؤية خلاف هذه الآية...فإذا رأيت إنساناً حقق دخلاً كبيراً جداً فهل تقول: هذا هو الفالح! أين الآية إذاً؟! قال تعالى",
        "من لم تكن له رؤيه مطابقة لهذه الآية فحالُه خطيرة ولو فهمها وحفظها وقرأها وتلاها في الصلاة، ليس العبرة أن تقرأ الآية إنما أن تعيشها وأن تكون في مستواها، أن تنطبق رؤيتك عليها؛ قد أفلح من تزكى، لذلك سيدنا الصديق ماندم على شيء من الدنيا فاته قط! فالحياة مُؤقتة، فإذا اختار الله لك أن تكون مُوظفاً ودخلك محدود فارض بهذا، المُهم أن تكون صحتك طيبة، وإيمانك جيد، وحياتك مُستقرة وهادئة، كل متاع الدنيا ليس هو جوهر الحياة؛ الجوهر أن تعرف الله، وأن تكسب حياتك \n\nفليتك تحلو والحياة مريرة \n        وليتك ترضى والأنام غضاب \nوليت الذي بيني وبينك عامرٌ \n        وبيني وبين العالمين خراب \nإذا صح منك الوصل فالكل هينٌ \n        وكل الذي فوق التراب تراب"
      ],
      "ayahs": [
        "كانوا قليلاً من الليل ما يهجعون",
        "فخرج على قومه في زينته قال الذين يريدون الحياة الدنيا ياليت لنا مثل ما أوتي قارون إنه لذو حظ عظيم"
      ]
    },
    {
      "order": [
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "texts": [
        "ربنا عز وجل عندما أغفل المفعول به أعطى معنى الفلاح المطلق",
        "فاستخدام الفعل الماضي أي تحقق الوقوع واستخدام{قد}هذه تزيد من تحقق الوقوع، {قد} حرف تحقيق {قد أفلح}، من الذي أفلح؟ قال",
        "أل{ها} على من تعود؟ على النفس \nونفس وما سواها فألهمها فجورها وتقواها قد أفلح من زكاها \nوالحقيقة إذا اعتقدت قيمة أخرى أخرى أن المال هو كل شيء فما أشد الضلال، وإذا اعتقدت أن الشهوات هي كل شيء فما أبعد الضلال"
      ],
      "ayahs": [
        "قد أفلح من زكاها",
        "من زكاها"
      ]
    },
    {
      "order": [
        "subtitles",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        "الهدف الأكبر من الخلق"
      ],
      "texts": [
        "كيف يزكيها؟ ولماذا يزكيها؟ سؤال كيف ولماذا ومتى؟ \nمتى؟ في الدنيا، ولماذا؟ لأن هذه النفس الإنسانية خلقت لتسعد بالله عز وجل، خلقت السماوات والأرض من أجلك فلا تتعب وخلقتك من أجلي فلا تلعب، أنت مخلوق من أجل أن تسعد بالله عز وجل، هذا هو الهدف الأكبر من خلقك، خلقت لتعرف الله فما معنى تعرفه؟ أي تسعد بقربه إلى أبد الآبدين في جنة فيها ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر، لكنك لن تستطيع أن تسعد بالله وأن يكون لك مقعد صدق عند مليك مقتدر إلا إذا كنت مؤهلاً لهذا المنصب \nالتأهيل في الدنيا، والجزاء في الآخرة، فما هو التأهيل؟ زكاها يجب أن تزكي نفسك لكي تصبح مؤهلة لأن تكون في كنف الله إلى الأبد، وربنا عز وجل بعد ما ذكر النفس وما سواها وألهمها فجورها وتقواها قال",
        "قد نجح نجاحاً مطلقاً هذا الذي توجه إلى نفسه فزكاها \nكلمة{زكاها} لها ثلاث معان \nما معنى زكاها؟ لها ثلاث معان"
      ],
      "ayahs": [
        "قد افلح من زكاها",
        "قد أفلح من زكاها"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        "زكاها أي طهرها من الأمراض التي سوف تعذبه إلى أبد الآبدين"
      ],
      "texts": [
        "المعنى الأول: طهرها من الحقد والحسد والكبر والضغينة والآثرة وحب الذات والإستعلاء واللؤم والبخل والنفاق",
        "هناك أمراض تصيب النفس لا تعد ولا تحصى، وهذه الأمراض كلها اعراض الإعراض، تُعرض فتظهر عليها هذه الأعراض، فلان لئيم! عجيب ذلك، لا، العجيب إذا كان كريماً يكون عجيباً، وإذا كان مقطوعاً عن الله وكان كريماً فهذا هو العجيب، وإن كان مقطوعاً عن الله فلا بد من أن يكون لئيماً، ولا بد من أن يكون بخيلاً وقاسياً ويحب ذاته وحدها، ولكن هناك أذكياء نقول هذا ذكاء مصلحة فإذا وضع في موقف حرج وإذا ضيقت عليه ظهر لؤمه على حقيقته \nفالإنسان إن لم يكن له صلة بالله عز وجل فلا بد من أن يشكو من معظم هذه الأمراض، وهذه اسمها أعراض الإعراض",
        "أي من طهر نفسه من هذه الأمراض، فلو كنت تسكن أفخم بيت وأنت لئيم فهذا هو الشقاء بعينه لأن البيت ينتهي عند الموت ولكن اللؤم سيبدأ فعله المؤلم بعد الموت إلى الأبد، ولو كان عندك ألف مليون فعند الموت تنتهي أما البخل فيبدأ فعله بعد الموت"
      ],
      "ayahs": [
        "قد أفلح من زكاها",
        "قد أفلح من زكاها"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "subtitles",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        ":معنى{زكاها} أي سما بها",
        "المعنى الثالث الزيادة والنمو"
      ],
      "texts": [
        "معنى زكاها أي سما بها لأن الإيمان فيه تخلية وتحلية، وتطهير وتعطير، فالمعنى الثاني لا يكفي أن تكون مستقيماً بل يجب أن تكون رحيماً كريماً ودوداً لطيفاً حليماً هذه هي الصبغة، فالصبغة عندما يتخلق الإنسان كقطعة معدن كانت في ثلاجة ضعها في الشمس تفقد شيئاً وتكسب شيئاً آخر إذ تفقد برودتها وتكسب الحرارة \nفالإنسان إذا اتجه إلى الله عز وجل يتخلص من أدرانه وأمراضه النفسية ويكسب الكمالات الإلهية",
        "المعنى الثالث الزيادة والنمو، فلا ينبغي لك أن تبقى في مرتبة واحدة، بل لا بد من أن ترقى، والمغبون من تساوى يوماه، من لم يكن في زيادة فهو في نقصان \nأول معنى الطهارة من كل أمراض النفس، والمعنى الثاني التحلي بالكمالات الإلهية، التخلق بأخلاق الله، والمعنى الثالث الرقي والنمو"
      ]
    },
    {
      "order": [
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": []
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        "صفات المفلحين"
      ],
      "texts": [
        "(1)\nالإيمان",
        "(2)\nالخشوع في الصلاة",
        "ضاقت الدائرة",
        "(3)\nالإعراض عن اللهو",
        "ضاقت \n\n(4)\nأداء الزكاة وحفظ الفرج واداء الأمانة الحفاظ على الصلاة \n\nوالذين هم للزكاة فاعلون والذين هم لفروجهم حافظون إلا على ازواجهم او ما ملكت ايمانهم فإنهم غير ملومين فمن ابتغى وراء ذلك فاولئك هم العادون والذين هم لأماناتهم وعهدهم راعون والذين هم على صلواتهم يحافظون \nكلما أضيفت صفة ضاقت الدائرة، فلذلك الفلاح الذي عناه الله سبحانه وتعالى ليس لمن يدعي الإيمان، وليس لمن يتوهم أنه مؤمن، ولكن لمن انطبقت عليه كل هذه الشروط"
      ],
      "ayahs": [
        "قد افلح المؤمنون",
        "الذين هم في صلاتهم خاشعون",
        "والذين هم عن اللغو معرضون"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "subtitles",
        "texts",
        "ayahs",
        "subtitles",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        "️طريق التزكية▪",
        "️صفات المفلحين▪",
        "️النجاح المطلق نجاح في الدنيا والآخرة▪"
      ],
      "texts": [
        "قد أفلح من تزكى وذكر اسم ربه فصلى\nكيف تزكو النفس؟ إذا ذكرت اسم الله فصليت، هذا طريق التزكية\n️لا تزكو النفس إلا بمعرفة الله والإقبال عليه\n\nولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون",
        "(1)\nالدعوة إلى الخير وهو الإسلام \nهذه اللام لام الأمر ولتكن منكم أمة يدعون إلى الخير، فلا بد من فئة في كل مجتمع تتعلم العلم الصحيح العميق الواسع، وتدعوا إلى الله، تدعوا إلى الخير إلى هذا القرآن، إلى هذا الإسلام، إلى هذا الدين القويم، تدعوا إلى كل شيئ يقرب إلى الله، وتنهى عن كل شيء يبعد عن الله عز وجل \n\n(2)\nالأمر بالمعروف والنهي عن المنكر"
      ],
      "ayahs": [
        "لكن الرسول والذين آمنوا جاهدوا بأموالهم وأنفسهم وأولئك لهم الخيرات وأولئك هم المفلحون"
      ]
    },
    {
      "order": [
        "ayahs",
        "ayahs",
        "texts"
      ],
      "detailedOrder": []
    },
    {
      "order": [
        "ayahs",
        "texts",
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "subtitles",
        "texts"
      ],
      "detailedOrder": [],
      "subtitles": [
        "️المال الذي يأتي بأساليب غير مشروعة يذهب بطرق مؤلمة جداً",
        "️لابد من وسيلة تتقرب بها إلى الله"
      ],
      "texts": [
        "لن تُفلح إذا أردت أن تُلفت نظر الناس إلى شيءٍ لا ينتمي إلى الحق، لن تُفلح إطلاقاً إذا أردت أن تستعيض عن شرع الله بشرع وضعي، لايمكن أي تشريع وضعي من صنع البشر أن ينجح، ولا يمكن أن يحقق أهدافه، ولا يمكن أن يُفلِحَ أصحابه لأنهم بشر",
        "هناك شيئ طيب تطيب به النفس، وشيئ خبيث تخبث به النفس، فالطيب الذي تطيب النفس به طيب ولو كان قليلاً، والخبيث الذي تخبث به النفس يبقى خبيثاً ولو كان كثيراً",
        "أولاً طلب العلم\nثانياً أداء الفرائض وترك المحرمات \nثالثاً طاعة الله في تفاصيل الشريعة \nرابعاً العمل الصالح بدءاً من إماطة الأذى عن الطريق، وانتهاءً بالدعوة إليه"
      ],
      "ayahs": [
        "اولئك على هدى من ربهم \n\n️       ولا يفلح الساحر حيث اتى",
        "قل لا يستوي الخبيث والطيب ولو أعجبك كثرة الخبيث فاتقوا الله يا أولي الألباب لعلكم تفلحون",
        "يا أيها الذين أمنوا اتقوا الله وابتغوا إليه الوسيلة وجاهدوا في سبيله لعلكم تفلحون"
      ]
    },
    {
      "order": [
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [],
      "texts": [
        "️إن لم نعد لأعدائنا القوة لانفلح، ويصبح ديننا مضغة في الأفواه، يستهزأ بديننا، يستهزأ بعقائدنا، يستهزأ بنبينا لأننا ضعاف، ولو كنا أقوياء لعد الطرف الآخر ألف حساب وحساب لينال منا",
        "هذا الذي يوق شح نفسه من أفلح الفالحين، أما الذي يقع ضحية شح نفسه فهو من الهالكين \nشر الناس من يعيش فقيراً ليموت غنياً، شحيح يحرم نفسه كل خير، أندم الناس غني دخل ورثته بماله الجنة، ودخل هو بماله النار، جمع مالاً وفيراً، وورثه لأولاده، فاستقاموا على أمر الله بهذا المال، فدخلوا الجنة، ودخل هو النار بكسبه",
        "حينما ينفق الإنسان الله جل جلاله يضاعفه له أضعافاً كثيرة، وهذه الحقيقة يعرفها المنفقون"
      ],
      "ayahs": [
        "️ومن يوق شح نفسه فأولئك هم المفلحون",
        "️ومن يوق شح نفسه فأولئك هم المفلحون"
      ]
    },
    {
      "order": [
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [],
      "texts": [
        "بين البخل والشح \nالحقيقة أن البُخل ان تبخل بمالك، أما الشُح أن تطمع في مال غيرك، أن تأخذ ما ليس لك، لذلك الإنسان الذي يأخذ ما ليس له هو عند الله شحيح، وهذا من أخطر الأمراض، لأن أكل المال الحرام مُدمِر",
        "هذا إتصال بالله",
        "الفلاح، والنجاح، والتفوق منوط في هذين الشيئين، الإتصال بالخالق والإحسان إلى الخلق \n\n️لا مخرج إلا بالتوبة\nدائماً وأبداً الله سبحانه وتعالى يفتح باب التوبة، فما من شيءٍ يبُثُ الأمل في النفس أشد من أن الله سبحانه وتعالى جعل باب التوبة باب النجاة، فالتوبة صمام أمان، فإذا زاد الضغط على الإنسان تأتي التوبة صمام أمان، وإذا غرق الإنسان في ذنوبه تأتي التوبة حبل نجاة، وإذا أُحكِمَت عليه السبل كانت التوبة باب الخلاص، فكُلما ضاقت بك الأمور، وسُدت أمامك السبل فالله سبحانه وتعالى يفتح لك باب التوبة"
      ],
      "ayahs": [
        "️ومن يوق شح نفسه فأولئك هم المفلحون",
        "️يا ايها الذين امنوا اركعوا واسجدوا واعبدوا ربكم",
        "وافعلوا الخير لعلكم تفلحون",
        "فأما من تاب وأمن وعمل صالحاً فعسى أن يكون من المفلحين"
      ]
    }
  ],
  "metadata": {
    "id": "25",
    "version": "3.1.0",
    "generated": "202511-11T18:28:29.381796Z",
    "totalItems": 19
  }
}