{
  "items": [
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        }
      ],
      "subtitles": [
        "التكبر في حق الله كمال، وفي حق الإنسان نقص"
      ],
      "texts": [
        "التكبُرُ في حق الله كمالٌ، وفي حق الإنسان نقصٌ، الإنسان بالأساس ضعيف، في الأصل الإنسان ضعيف، فإذا تكبر تكبر بغير حق، أما ربنا عز وجل كبير، عطاؤه كبير، كماله عظيم، منحته لا حدود لها، فإذا ذكرنا بعطائه الكبير فهذا كمالٌ فيه \nإذاً: المتكبر لا نهاية لعظمته، لا نهاية لكرمه، لا نهاية لجوده لا نهاية لعطائه، في حق الله كمال، وفي حق العبيد نقص، لأنه تكبرٌ بغير حق"
      ],
      "ayahs": [
        "هو الله الذي لا إله إلا هو الملك القدوس السلام المؤمن المهيمن العزيز الجبار المتكبر سبحان الله عما يشركون"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 2
        },
        {
          "type": "ayahs",
          "index": 2
        }
      ],
      "subtitles": [
        "الإستكبار في الطاعة من أكبر المعاصي"
      ],
      "texts": [
        "هناك ألف معصية سببها الغلبة، يُغلب الإنسان، وفي معصية سببها الكبر، معصية الكبر عند الله كبيرة جداً",
        "الإستكبار في الطاعة مشكلة، لذلك ما الكبر؟ قال",
        "الكبر أن ترفض الحق، ألا تقبله، ألا تعبأ بالصلاة، ألا تعبأ بالزكاة، ألا تعبأ بالحج، أن ترى نفسك فوق الشرع \nمعصية الإستكبار كبيرة جداً، إبليس استكبر"
      ],
      "ayahs": [
        "ومن يستنكف عن عبادته ويستكبر فسيحشرهم إليه جميعاً",
        "الكبر بطر الحق وغمط الناس (مسلم عن عبدالله بن مسعود)",
        "قال أنا خير منه \n\nلذلك ورد عن رسول الله صلى الله عليه وسلم عن الله عز وجل \nالكبرياء ردائي، والعظمة إزاري، فمن نازعني واحداً منهما قذفته في النار (احمدعن ابي هريرة)"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "subtitles",
          "index": 1
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 2
        },
        {
          "type": "ayahs",
          "index": 2
        },
        {
          "type": "texts",
          "index": 3
        }
      ],
      "subtitles": [
        "إبليس رأس العاصيين المستكبرين",
        "معصية الإستكبار والإباء إثمها أكبر"
      ],
      "texts": [
        "هناك معاصي الاستكبار، على رأس العاصيين إستكباراً إبليس اللعين",
        "معصية استكبار، معصية التأبي، هذه المعصية إثمها مليون ضعف عن إثم معصية الغلبة \nأحياناً يُغلب الإنسان على أمره، تغلبه شهوته، فيفعلها، ويبكي بكاء مراً ندماً على فعلته، هذه معصية، وهذه معصية، لكن الأولى معصية الاستكبار، معصية التأبي، معصية التألق، أما المعصية الثانية فهي معصية الغلبة والإنكسار",
        "لذلك قالوا أربع كلمات مهلكات: أنا ونحن ولي وعندي، (أنا) قالها إبليس فأهلكه الله، و(نحن) قالها قوم بلقيس نحن أولو قوة وبأس شديد فانهار ملكها، وقال قارون: إنما أوتيته على علم عندي، أنا عندي كذا، أنا حجمي المالي كذا، أنا أملك كذا، أنا أفعل كذا هذه كلمة مهلكة، وفرعون قال: أليس(لي) ملك مصر، إذاً أربع كلمات مهلكات: أنا ونحن ولي وعندي",
        "هذه اللعنة أصابت إبليس وكل من تبع إبليس، كل من أستجاب لأبليس عليه لعنة الله"
      ],
      "ayahs": [
        "لم اكن لأسجد لبشر خلقته من طين \n        أبى واستكبر وكان من الكافرين",
        "قال أنا خير منه",
        "قال أنا خير منه خلقتني من نار وخلقته من طين \n        {قال فاخرج منها فإنك رجيم} \n        {وإن عليك لعنتي إلى يوم الدين}"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 2
        },
        {
          "type": "ayahs",
          "index": 2
        },
        {
          "type": "texts",
          "index": 3
        },
        {
          "type": "ayahs",
          "index": 3
        },
        {
          "type": "texts",
          "index": 4
        },
        {
          "type": "ayahs",
          "index": 4
        },
        {
          "type": "texts",
          "index": 5
        }
      ],
      "subtitles": [
        "لا ينبغي للمؤمن أن يجعل بينه وبين الحق حجاباً"
      ],
      "texts": [
        "أحياناً يكون مال الإنسان حجاباً له عن اتباع الحق، هذا الذي يتكلم فقير، وأنا غني، أيعقل أن أجلس في مجلسه؟ هذا الذي يتكلم ضعيف، وأنا قوي، أيعقل أن أستمع له، لا تجعل المال والجاه حجاباً يحجبك عن الحق، إبليس ما الذي أهلكه، أنه نظر إلى النار وتوهمها أنها خير من الطين، فكيف يعقل أن يسجد له؟ أما المؤمن فلا يجعل شيئاً يحجبه عن الحق",
        "المؤمن الصادق لا يجعل من السن حاجزاً، ولا من المال حاجزاً، ولا من الجاه حاجزاً، ولا من النسب حاجزاً، ولا من القوة حاجزاً",
        "أنت عبد للحق، أينما كان الحق فأنت تابع له \nفي بعض الأحيان يرى الإنسان عُلو نسبه، ويقول: أنا منسوب لكن عملك غير طيب",
        "هذه جاهلية، أن تعتد بنسبك، أو بمالك، أو بقوتك، أو بصحتك، أو بشكلك، أو بمنصبك، أو باختصاصك هذه كلها حجب",
        "لو أن الله عز وجل قال: للذين لا يستعلون ولا يفسدون، ليست هكذا الآية",
        "أي يجب ألا يريد، لو أن إنساناً أراد، ولم يتمكن وقع في المعصية، لو أراد،  الإمام علي كرم الله وجهه قال: لو أردت أن يكون لك شراك نعل تباهي به أخاك فأنت ممن تعنيهم هذه الآية \nياليت لو كان عندي بيت، يأتي إلى عندي أصدقائي لأريهم أربعمئة متر، وليس عندك إلا مئة متر، أنت لم تقعل شيئاً إطلاقاً، لكن تمنيت أن تستعلي على الناس"
      ],
      "ayahs": [
        "سيدنا العباس عم رسول الله، سئل مرة: ايكما أكبر أنت أم رسول الله؟ فقال رضي الله عنه: هو أكبر مني قدراً بلا شك، وأنا ولدت قبله",
        "عن أنس بن مالك عن النبي صل الله عليه وسلم قال:{إسمعوا، واطيعوا، وإن استعمل حبشي كان على راسه زبيبة}[البخاري]",
        "{يا أبا ذر، أعيرته بأمه؟ إنك امرؤٌ فيك جاهلية}[البخاري]",
        "تلك الدار الآخرة نجعلها للذين لا يُريدون علواً في الأرض ولا فساداً",
        "للذين لا يريدون علواً في الأرض ولا فساداً"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        }
      ],
      "subtitles": [
        "من صور العلو في الأرض"
      ],
      "texts": [
        "ممكن أن تطعم الناس، أما لو أردت بهذا الإطعام أن تستعلي عليهم، دخلت في الآية، يمكن أن تسكن بيتاً، أما إذا أردت من هذا البيت أن تستعلي به على الناس فقد دخلت في هذه الآية، يمكن أن تكون تاجراً، أما إذا جلست في مجلس تتحدث عن حجم تجارتك، وعن نجاحاتك، وعن، وعن من أجل أن تستعلي عليهم فقد دخلت في الآية \nيمكن أن ترتدي ثياباً نظيفة أنيقة جميلة، أما أن تريد بها أن تزهو على الناس فقد دخلت في هذه الآية، شيء خطير جداً لمُجرد أن تستخدم الشيء لا لوظيفته، ولكن لتستعلي به على الناس دخلت في الآية، هذا في الطعام والشراب، واللباس، والزينة، والسيارة، والمصنع، والمعمل، والتجارة، والسياحة، يمكن أن تأخذ أهلك إلى مكان ما، للنزهة، أما أن تعود في المجالس لتقول كيف استمتعت في المكان الفلاني، وكم أنفقت، وكم فعلت، دخلت في الآية \nالعلو أن تكون أعلى من الناس"
      ],
      "ayahs": [
        "النبي عليه الصلاة والسلام سيد الخلق، وحبيب الحق، كانوا في سفر، وأرادوا أن يأكلوا فقال أحدهم: علي ذبح الشاة، وقال الثاني: علي سلخها وقال الثالث: علي طبخها، قال النبي الكريم: \n          علي جمع الحطب \nقالوا: نكفيك ذلك، قال \nلا.. أعرف ذلك لكن الله يكره أن يرى عبده متميزاً على أقرانه"
      ]
    },
    {
      "order": [
        "subtitles",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 1
        }
      ],
      "subtitles": [
        "العلو رد للحق واحتقار للناس"
      ],
      "texts": [
        "بالتعريف الدقيق",
        "معنى بطر الحق، أي رد الحق، أن ترى نفسك فوق الشرع، أنت لست مقتنعاً بهذا الحُكم الشرعي، لست مقتنعاً بهذه الآية، إذا رأيت نفسك لا تنصاع لأمر الله عز وجل، ولا لحكمه فأنت متكبر \nلمجرد أن ترى نفسك فوق السنة، النبي عليه الصلاة والسلام من سنته أن تلعق الإناء، أنت تركت طعام بالإناء من أجل أن تزهو أمام الناس \nلمجرد أن ترد السنة، أو القرآن، أو الشرع، أو الحق فأنت متكبر، بل كافر، فالكبر بطر الحق، وغمط الناس، وغمط الناس أن تحتقرهم، أن تزدريهم، أن لا ترى إلا نفسك، أن تهمل من حولك، لكن التواضع قبول الحق، وإنصاف الناس، فالعلو في الأرض من معانيه الكبر، والكبر بطر الحق وغمط الناس، أما الفساد لمجرد ان تشعر الآخرين أنهم محرومون وأنت الذي تملك كل شيء، هذا الفساد، العلو أن تُشعره بالحرمان، أن تغتصب ماله فساد، أن تحمله على المنكرات فساد، أن تُزين له الدنيا فساد"
      ],
      "ayahs": [
        "النبي عليه الصلاة والسلام سُئل عن الكبر.. فعن عبد الله بن مسعود عن النبي صلى الله عليه وسلم قال \nلا يدخل الجنة من كان في قلبه مثقال ذرةٍ من كبر، قال رجل: إن الرجل يُحب أن يكون ثوبهُ حسناً، ونعله حسنة؟! قال: إن الله جميل يحب الجمال، الكبر بطر الحق وغمط الناس{صحيح مسلم}",
        "بطر الحق وغمط الناس"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 1
        }
      ],
      "subtitles": [
        "تناقض الكبر مع العبودية لله عز وجل"
      ],
      "texts": [
        "ورد في الحكم{لا تجعل الله أهون الناظرين إليك} فالإنسان أحياناً يستحي من ضيف تكون ثيابه غير أنيقة، بل متبدِلة، فلا تجعل خالق الكون الذي يراك حين تقوم أهون الناظرين إليك،",
        "فقد تجد امرأة أقل جمال من أُختها لكنها أكثر معرفة بربها، وأكثر رعاية لزوجها، وعطفاً على أولادها، وطاعة لله، فهذا الجمال يذوي، وهذا التيه والزهو لا شأن له عند الله عز وجل، فأنت متواضع بقدر إيمانك، متكبر بقدر بعدك عن الله عز وجل، فلا يدخل الجنة من كان في قلبه مثقال ذرةٍ من كبر لماذا؟ لأن الكبر يتناقض مع العبودية لله عز وجل"
      ],
      "ayahs": [
        "يقول الله عز وجل \nياأيها الذين أمنوا لا يسخر قوم من قوم عسى أن يكونوا خيراً منهم ولا نساء من نساء عسى أن يكُن خيراً منهن"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "subtitles",
          "index": 1
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 2
        },
        {
          "type": "ayahs",
          "index": 2
        },
        {
          "type": "texts",
          "index": 3
        },
        {
          "type": "ayahs",
          "index": 3
        },
        {
          "type": "texts",
          "index": 4
        },
        {
          "type": "ayahs",
          "index": 4
        }
      ],
      "subtitles": [
        "الجاهل من يستعلي على الناس ويتيه عليهم",
        "تواضع النبي عليه الصلاة والسلام مع أصحابه"
      ],
      "texts": [
        "ممكن للحليب أن يضاف له من دون غش ضمن البيت، ثلاثة أمثاله ماء وتعمله شراباً، فهو يتحمل أن تضيف له ثلاثة أمثال، ولكن لا يتحمل قطرة نفط واحدة، وعندئذٍ يفسد وتلقيه في قارعة الطريق، فكذلك العبودية لله عز وجل لا تحتمل كبراً أبداً، ويجوز للإنسان أن يغلط آلاف الأغلاط من غير قصد ومن غير تصميم ويتوب منها سريعاً، أما أن يأخذه العُجب، ويستعلي على الناس، ويتيه على الناس بشكله، أو بماله، أو بقوته، أو بوسامته، أو بذكائه، فهذا الكبر يتناقض مع العبودية لله عز وجل",
        "اخفض جناحك، كان عليه الصلاة والسلام يُكرم أصحابه كثيراً، كان يحبُهم، كان يثني عليهم، كان يعرف أقدارهم",
        "سيدنا أبو عبيدة أمين هذه الأمة، كل صحابي جليل أعطاه النبي عليه الصلاة والسلام وصفاً يليق به",
        "ماصُب في صدري شيء إلا وصببته في صدر أبى بكر هكذا يجب أن تحب من تُعلمه، تحبهم، أن تعرف أقدارهم، وأن تنزلهم منازلهم، أن تقدر أعمالهم، تضحياتهم، ورعهم، استقامتهم لكي يحبُوك، يحبهم ويُحبُونه \nما من فاتح على وجه الأرض فتح بلدة إلا وأخذه التيه، وأخذته الغطرسة والإستعلاء والعلو، وما شاكل ذلك، إلا النبي عليه الصلاة والسلام حينما فتح مكة دخلها مطأطئ الرأس، فلما جمعهم، وكان بإمكانه أن يقضي عليهم واحداً واحداً، هؤلاء الذين كذبوه، هؤلاء الذين أخرجوه، هؤلاء الذين ائتمروا على قتله، هؤلاء الذين عذبوا أصحابه، هؤلاء الذين قتلوا أصحابه، هؤلاء الذين حاربوه ليستأصلوا شأفته، هؤلاء هؤلاء لما كانوا في قبضته وكان بإمكانه أن يقضي عليهم، وأن يدمرهم عن آخرهم قال لهم",
        "هكذا الرحمة، هكذا الحكمة"
      ],
      "ayahs": [
        "الله سبحانه وتعالى يقول \nواخفض جناحك لمن إتبعك من المؤمنين",
        "والله يامعاذ إني لأحبُك.. ولسيدنا سعد: هذا سعد خالي أروني خالاً مثل خالي",
        "لو كان نبيٌ بعدي لكان عمر",
        "ماتظنون أني فاعلٌ بكم؟، قالوا: أخ كريم وابن أخ كريم قال: اذهبوا فأنتم الطلقاء",
        "أبو سفيان قبيل إسلامه قال له: والله ما أعقلك، ما أحكمك، ما أرحمك، ما أوصلك!، قال عليه الصلاة والسلام: من دخل دار أبى سفيان فهو آمن.. أي أن هذا زعيم قريش، فجعل له شأناً\nمن دخل الكعبة فهو آمن، ومن دخل بيته فهو آمن، ومن دخل دار أبى سفيان فهو آمن.. فلم عَلِمَ أبو سفيان قال: ما أعقلك، ما أرحمك، ما أحكمك، ما أوصلك! \n\nعدي بن حاتم عندما رأى النبي يكلم امرأةٌ مسنة، ضعيفة، فقيرة وقف معها طويلاً قال: والله ما هذا بأمر ملك، هذا ليس ملك، دخل إلى البيت وليس في بيت النبي الكريم إلا وسادة من أدم محشوة ليفاً، قال له النبي: اجلس عليها، قال: بل أنت، قال: بل أنت ضيفنا، قال: فجلست عليها وجلس هو على الأرض \nيا محمد أتحب أن تكون نبياً ملكاً أم نبياً عبداً؟ قال له؛ بل نبياً عبداً أجوع يوماً فأذكره وأشبع يوماً فأشكره"
      ]
    },
    {
      "order": [
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 2
        },
        {
          "type": "texts",
          "index": 2
        },
        {
          "type": "ayahs",
          "index": 3
        },
        {
          "type": "texts",
          "index": 3
        },
        {
          "type": "ayahs",
          "index": 4
        },
        {
          "type": "texts",
          "index": 4
        },
        {
          "type": "ayahs",
          "index": 5
        }
      ],
      "subtitles": [
        "أمر الله نبيه عليه الصلاة والسلام بخفض الجناح والتواضع"
      ],
      "texts": [
        "هذا توجيه من الله سبحانه وتعالى للنبي عليه الصلاة والسلام في الطريقة التي ينبغي أن يُعامل بها أصحابهُ، هذا توجيه، أو تربية، أو تأديب، حينما سئل النبي عليه الصلاة والسلام عن الأدب الرفيع الذي يتحلى به فما زاد أن قال:",
        "وهذه الآية من تأديب الله سبحانه وتعالى",
        "معنى خفض الجناح \nخفض الجناح كناية، والكناية هي التعبير عن الشيئ ببعض لوازمه، إذا قلت فلان ندم، فأنت قد استخدمت الأسلوب المباشر، أما إذا أردت أن تستخدم الكناية تقول: فلان عض على أصبعه! قال تعالى",
        "هذا كناية عن الندم الشديد، وخفض الجناح كناية عن التواضع، فعن أنس بن مالك قال: قال رسول الله صل الله عليه وسلم",
        "والله سبحانه وتعالى يوجه النبي عليه الصلاة والسلام، أو يؤدبهُ أو يُربيه، كي يكون متواضعاً مع أصحابه، قال تعالى"
      ],
      "ayahs": [
        "واخفض جناحك لمن اتبعك من المؤمنين",
        "ادبني ربي فأحسن تأديبي \n          الجامع الصغير عن ابن مسعود بسند ضعيف",
        "واخفض جناحك لمن اتبعك من المؤمنين",
        "ويوم يعض الظالم على يديه",
        "إن الله أوحى إلي أن تواضعوا، ولا يبغى بعضكم على بعض \nرواه ابن ماجة",
        "واخفض جناحك لمن اتبعك من المؤمنين"
      ]
    },
    {
      "order": [
        "subtitles",
        "texts",
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "subtitles",
          "index": 1
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 2
        }
      ],
      "subtitles": [
        "الطاغية المتكبر لا يؤمن باليوم الآخر",
        "العلاقة بين الكبر والتجبر"
      ],
      "texts": [
        "لو أن الإنسان آمن بيوم الحساب لاستقام على أمر الله، من المستحيل أن تجد إنساناً يؤمن أن بعد الموت حياة أبدية، وأن الله سبحانه وتعالى لابد من أن يحاسبه، ثم لا يستقيم إلى أمر الله؟! فهذا شيء مستحيل \nوقال موسى إني عذت بربي وربكم من كل متكبر لا يؤمن بيوم الحساب \nلذلك فالطغاة دائماً مُلحدون، لا يمكن يكون طاغية كفرعون مؤمناً، لو آمن لاستقام، إنسان ضعيف وأمامه قوي فهل يتحداه؟ يكون أحمق، ويكون مجنوناً، لكن لأنه لم يؤمن بالله أصلاً، ولم يؤمن بالآخرة إطلاقاً تراه متكبراً متجبراً، بطاشاً قهاراً",
        "كما أن هناك علاقة بين الإسراف والارتياب، هناك علاقة بين التكبر والجبروت، فالمتكبر إذا بطش دمر",
        "فالتجبر ليس ظلماً فقط، بل هو ظلم، مع كبر، مع تدمير، مع إيقاع الأذى الشديد، هذا هو التجبُر، والله سبحانه وتعالى قهر كل الجبابرة بالموت سبحان من قهر عباده بالموت والإنسان مهما كان عالياً في الأرض فلا بد من أن يموت، كل مخلوق يموت، ولا يبقى إلا ذوالعزة والجبروت، والليل مهما طال فلا بد من طلوع الفجر، والعمر مهما طال فلا بد من نزول القبر، وسبحان من قهر عباده بالموت، فالمتكبر والجبار يجولان جولاتٍ ثم يزولان، ويقصمهما الله عز وجل، أما المؤمن فإنه ينمو، كلما ازداد عمره ازداد مكانة ورفعة لأنه متواضع، وبالتواضع تأخذ أعلى درجة \nإنظر إلى الأكحال وهي حجارة \n        لانت فصار مقرها في الأعين \nالحجر عندما لان أصبح يوضع في العين، والكحل أساسه حجر \nعلامة المؤمن التواضع، بالتواضع يعلو، والإنسان غير المؤمن متكبر، وبالتكبر يسفُل، فربنا عز وجل يرفع المتواضعين، ويقصم العتاة والجبارين"
      ],
      "ayahs": [
        "كذلك يطبع الله على كل قلب مُتكبر جبار",
        "وإذا بطشتم بطشتم جبارين"
      ]
    },
    {
      "order": [
        "texts",
        "texts",
        "texts",
        "ayahs",
        "texts",
        "texts",
        "texts",
        "texts",
        "texts",
        "texts",
        "texts",
        "texts",
        "texts",
        "texts",
        "ayahs",
        "ayahs",
        "ayahs",
        "subtitles",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "subtitles",
        "ayahs",
        "texts",
        "ayahs",
        "texts",
        "ayahs",
        "ayahs",
        "texts",
        "texts",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "texts",
          "index": 2
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 3
        },
        {
          "type": "texts",
          "index": 4
        },
        {
          "type": "texts",
          "index": 5
        },
        {
          "type": "texts",
          "index": 6
        },
        {
          "type": "texts",
          "index": 7
        },
        {
          "type": "texts",
          "index": 8
        },
        {
          "type": "texts",
          "index": 9
        },
        {
          "type": "texts",
          "index": 10
        },
        {
          "type": "texts",
          "index": 11
        },
        {
          "type": "texts",
          "index": 12
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 2
        },
        {
          "type": "ayahs",
          "index": 3
        },
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "texts",
          "index": 13
        },
        {
          "type": "ayahs",
          "index": 4
        },
        {
          "type": "texts",
          "index": 14
        },
        {
          "type": "ayahs",
          "index": 5
        },
        {
          "type": "texts",
          "index": 15
        },
        {
          "type": "ayahs",
          "index": 6
        },
        {
          "type": "subtitles",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 7
        },
        {
          "type": "texts",
          "index": 16
        },
        {
          "type": "ayahs",
          "index": 8
        },
        {
          "type": "texts",
          "index": 17
        },
        {
          "type": "ayahs",
          "index": 9
        },
        {
          "type": "ayahs",
          "index": 10
        },
        {
          "type": "texts",
          "index": 18
        },
        {
          "type": "texts",
          "index": 19
        },
        {
          "type": "texts",
          "index": 20
        }
      ],
      "subtitles": [
        "️فرعون استكبر واستعلى",
        "️من وصايا لقمان الحكيم"
      ],
      "texts": [
        "️على من تستكبر؟ على الذي خلقك من تراب ثم من نطفةٍ ثم سواك رجلا؟ على من بيده كل أجهزتك؟\nلو أنه عطل أحد الأجهزة لأصبحت الحياة جحيماً لا يطاق، على من تستكبر؟ على من لو أنه جمد في عروق دماغك نقطة دم لأصبح الإنسان مجنوناً، أو لأصبح مشلولاً أو لأصبح أعمى، على من تستكبر؟",
        "️المؤمن يرى نفسه صغيراً ويراه الناس كبيراً",
        "️الكافر يرى نفسه كبيراً ويراه الناس صغيراً",
        "️لابد للمتكبر أن يصيبه الله سبحانه وتعالى بمشكلة تكشف ضعفه وزيفه",
        "️أيُعقل أن يحرم الإنسان الجنة لأن في قلبه مثقال حبة من كبر؟! نعم لأن مثقال حبة من كبر يتناقض مع العبودية لله",
        "️من كان في قلبه مثقال حبة من كبر فهو ليس عبداً لله",
        "️من أسباب الكفر الإستكبار والتواضع علامة الإيمان",
        "️أحد عوامل الكفر الكبر، ومن علامات المؤمن التواضع",
        "️تواضعوا لما تتعلمون منه، وتواضعوا لمن تعلمونه، والتواضع لابد منه في التعلم والتعليم، وقال أحد العارفين بالله لبعض تلامذته وقد تجاوز حده يافتى نحن إلى أدبك أحوج منا إلى علمك",
        "️خفض الجناح يؤلف القلوب، ويُعين على المحبة، والمحبة أساس الدعوة إلى الله",
        "️المؤمن الفقير خير من كل مستكبر",
        "️المستكبر المترف كافر بنص القرآن",
        "️عندما اخبرنا الله عن فرعون وملإيه قال",
        "فقال انا ربكم الأعلى فأخذه الله نكال الآخرة والأولى العلماء قالوا بدأ الله بكلمة الآخرة، لأن الكلمة الثانية أشد كفراً، والأولى أقل\n لأنه في الأولى ماذا قال:",
        "كلام فيه تحفظ فيه اعتدال، أي بحسب معلوماتي، وبحسب علمي المتواضع، أي في حدود علمي ليس في الدنيا إله غيري، هذا كلام كفر، ولكنه أقل من قوله",
        "وماذا قال في الآخرة؟",
        "أي كبراً وعجباً واختيالاً، واحتقاراً",
        "إذا جائتك الدنيا كما تشتهي إياك أن تحملك الدنيا على أن ترقص طرباً\nأياك والكبرياء والعلو فإن الدنيا تزول",
        "القصد هو الإعتدال، لا تمش في الأرض ذليلاً خانعاً، ولا تمش مفتخراً، مختالاً متكبراً",
        "️المؤمن يُعرف من خُلُقه الحسن\nفي حركاته، وسكناته، في أخلاقه، في مواقفه، في تصرفاته، متميز",
        "️قاصمة من قواصم الظهر\nالجمع بين المظهر الديني والسلوك المنفر\nأخطر إنسان في المجتمع هو الإنسان الذي له مظهر ديني، أو هوية دينية، أو خلفية دينية، أو انتماء ديني، ويسيء إلى الناس، أخطر إنسان، لأنه مِعول يُهدم به الدين"
      ],
      "ayahs": [
        "️الدعاء النبوي الشريف{ اللهم اجعلني في عيني صغيراً وفي اعين الناس كبيراً} رواه البزاز عن بريدة بن الحصيب",
        "فاستكبروا وكانوا قوماً مجرمين",
        "فاستكبروا وكانوا قوماً عالين",
        "واستكبر هو وجنوده",
        "ماعلمت لكم من إله غيري",
        "انا ربكم الأعلى",
        "فقال أنا ربكم الأعلى\n          فأخذه الله نكال الآخرة والأولى",
        "ولا تُصعر خدك للناس",
        "ولا تمشي في الأرض مرحاً",
        "إن الله لا يُحب كل مختال فخور",
        "وأقصد في مشيك واغضض من صوتك إن أنكر الأصوات لصوت الحمير"
      ]
    }
  ],
  "metadata": {
    "id": "26",
    "version": "3.1.0",
    "generated": "202511-11T18:28:29.381796Z",
    "totalItems": 11
  }
}