{
  "items": [
    {
      "texts": [
        "الموت ينقلك من علم اليقين إلى حق اليقين، ينقلك من أفكار منطقية سمعتها إلى مشاهدات حقيقية تراها، خيارنا مع الإيمان هل هو خيار قبول أو رفض؟ لا والله، إنما هو خيار وقت، إما أن نؤمن قبل فوات الآوان، إما أن نؤمن ونستفيد من إيماننا، أو أن نؤمن من دون أن نستفيد من الإيمان شيئاً فتزداد الحسرة والندم",
        "هناك تفكير ساذج عند مُعظم الناس، يظن أنه إذا مات فلان يرتاح ويرث أمواله، فهل أنت لن تموت بعده؟ أو ربما تموت قبله",
        "هناك تفكير ساذج عند مُعظم الناس، يظن أنه إذا مات فلان يرتاح ويرث أمواله، فهل أنت لن تموت بعده؟ أو ربما تموت قبله \nأنت بشر، لأنه ما من مخلوق إلا وسيموت، كل مخلوق يموت ولا يبقى إلا ذو العزة والجبروت \n\nوالليل مهما طال   فلا بد من طلوع الفجر\nوالعُمر مهما طال   فلا بد من نزول القبر \n\nفالموت حق، فالأنبياء ماتوا، والمؤمنون ماتوا، والكفار ماتوا، والأغنياء ماتوا، والفقراء ماتوا، والأصحاء ماتوا، والمرضى ماتوا، والأقوياء ماتوا، والضعفاء ماتوا، والظالمون ماتوا، والمظلومون ماتوا، وكل مخلوق يموت",
        "هم سيموتون أيضاً، يقول لك: مسكين مات، فهل أنت لن تموت؟ لا شماتة في الموت، فلان مات؟! وإنك ميتٌ معه، طبيب تراءى له أن مريضه سيموت بعد ساعتين، عاش ثلاثين سنة بعد هذه الكلمة، والطبيب مات بعد اثنتي عشرة سنة"
      ],
      "order": [
        "texts",
        "ayahs"
      ],
      "ayahs": [
        "إنك ميت وإنهم ميتون",
        "إنك ميت",
        "إنك ميت وإنهم ميتون",
        "إنك ميت وإنهم ميتون"
      ]
    },
    {
      "texts": [
        "المعنى الآخر: أن كلنا عبيد لله عز وجل، والله وحده الباقي، وهو الذي سيحاسبنا جميعاً، وهو الذي سيُوقفنا أمام أعمالنا، لماذا فعلتم؟ لماذا لم تفعلوا؟",
        "هنيئاً لمن كان على الحق، كل إنسان يدعي في هذه الدنيا أنه على حق، القضية سهلة",
        "كل إنسان يدعي أنه على حق، ومعه الأدلة، ومعه البراهين، ومعه الشواهد، ويظن نفسه محور العالم، والناس من حوله جهلة، أما البطولة أن تكون على الحق فعلاً، البطولة حينما ترجع إلى الله عز وجل أن تكون مع الله، أن تكون مع الحق المبين\nلذلك ربنا عز وجل قال"
      ],
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "subtitles": [
        "كُلنا عبيد لله عز وجل والله وحده الباقي",
        "بطولة الإنسان أن يكون مع الحق المبين"
      ],
      "ayahs": [
        "انك ميت وإنهم ميتون ثم إنكم يوم القيامة عند ربكم تختصمون",
        "كل حزب بما لديهم فرحون"
      ]
    },
    {
      "texts": [
        "لابد من أن تنكشف الحقائق، لابد من أن يظهر الحق، لابد من أن يزهق الباطل",
        "فبشكل أو بأخر لو معك كيلو من الذهب الخالص، والناس جميعاً ظنوه معدناً خسيساً، لا تبالي بهم، ولو أوهمت الناس أن معك ذهباً خالصاً وهو معدن خسيس، لا تفرح بهذا الإيهام، خيرك منك وشرك منك، سعادتك منك وشقاؤك منك، ويوم القيامة",
        "فبشكل أو بأخر لو معك كيلو من الذهب الخالص، والناس جميعاً ظنوه معدناً خسيساً، لا تبالي بهم، ولو أوهمت الناس أن معك ذهباً خالصاً وهو معدن خسيس، لا تفرح بهذا الإيهام، خيرك منك وشرك منك، سعادتك منك وشقاؤك منك، ويوم القيامة"
      ],
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "subtitles": [
        "هل يبقى الناس في اختلاف إلى الأبد؟"
      ],
      "ayahs": [
        "إن الباطل كان زهوقا",
        "اليوم نختم على أفواههم وتكلمنا أيديهم وتشهد ارجلهم",
        "يُنبأ الإنسان يومئذٍ بما قدم واخر \n        كل نفس بما كسبت رهينة"
      ]
    },
    {
      "texts": [
        "إذاً",
        "وقد قالوا: سبحان من قهر عباده بالموت، فالإنسان له أن يقول مايشاء، وله أن يفعل مايشاء، ولكن لا بد من أن يموت، وبعد الموت يحكم الواحد الديان"
      ],
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "subtitles": [
        "الموت مصير كل حي"
      ],
      "ayahs": [
        "إنك ميت وإنهم ميتون"
      ]
    },
    {
      "texts": [
        "هذا الإحتضار، والمؤمن يرى مقامه في الجنة فيقول: لم أر شراً قط، والكافر يرى مكانه في النار فيقول: لم أر خيراً قط، يكون في دنياه قد سافر، وتنقل كيف يشاء، وأكل أطيب الطعام، ومتع عينيه باجمل النساء، وماترك مكاناً إلا وذهب إليه، وفعل كل مايشتهي، وأنغمس في كل الملذات إلى قمة رأسه وعاش في مجتمع كما يقولون مجتمع التفلت، وفعل كل مايشتهي، وعندما يرى مكانه في النار يقول: لم أر خيراً قط"
      ],
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "subtitles": [
        "وففة\nإحتضار الإنسان وعرض جميع أعماله أمامه"
      ],
      "ayahs": [
        "وجائت سكرة الموت بالحق ذلك ماكنت منه تحيد"
      ]
    },
    {
      "texts": [
        "ناً يخاف من عدو شرس، فهو يركض والعدو وراءه، وكل يقينه أنه وراءه، ثم فوجئ به أمامه! \nرجُل أصيب بأزمة قلبية، فرأى الموت يأتيه من قلبه، فاعتنى عناية تفوق حد الخيال، الطعام المقنن، والرياضة، والعناية، والراحة التامة، والبعد عن المشكلات، حسب تعليمات الطبيب، وهو لا ينتظر الموت إلا من قلبه، جاء صهره، ومعه سيارة فخمة، أخذه إلى نزهة، وفي طريق العودة وقع حادث أليم أودى بحياته، هو ينتظر الموت من أين؟ من قلبه، فإذا هو بحادث لم يكن يتوقعه",
        "تظنه وراء ظهرك، وأنت هارب منه قد تفاجأ أنه أمامك"
      ],
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "subtitles": [
        "الموت مصير كل حي"
      ],
      "ayahs": [
        "قُل إن الموت الذي تفرون منه فإنه ملاقيكم",
        "قل إن الموت الذي تفرون منه فإنه ملاقيكم"
      ]
    },
    {
      "texts": [
        "قصرت، ماعرفت الله حق المعرفة، ماقدرته حق قدره، ماعرفت عظمته، ماعرفت نفسي به، ماحملتها على طاعته، ماقرأت كلامه، ماحاولت فهم كلامه، ماحضرت مجالس العلم، مااتعظت بما وعظني به من مصائب",
        "احياناً الإنسان في الدنيا تفوته ميزة، فاته شيئ من الدنيا، يتأوه فتحس أنه قلبه تقطع، يقول لك: محروق قلبي، هذا البيت ضاع من يدي، فلانة خُطبت، كانت في بالي ولكنها خُطبت، ماكان في مثلها، هي أنسب زوجة لي، ولكن راحت من يدي، تجده على زوجة أو على بيت محروق قلبه، فإذا اكتشف أنه خسر الأخرة كلها، خسر الأبدية كلها، عذاب أبدي سرمدي من أجل سنوات عدة أمضاها في المعاصي، ألا يتألم؟"
      ],
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "subtitles": [
        "ياحسرتاه على مافرطت في جنب الله"
      ],
      "ayahs": [
        "ياحسرتاه على مافرطت في جنب الله"
      ]
    },
    {
      "texts": [
        "إكرام الله عز وجل للمؤمن بأن يأتيه الموت بأحلى صورة \n\nمن أدخل الموت في حساباته اليومية أصبح حسابه يوم القيامة يسيرا",
        "مرة سألوا طالباً نال المرتبة الأولى في الشهادة الثانوية: قالوا له: إذكر لنا أحد الأسباب التي حملتك على التفوق؟ فأجاب إجابة رائعة، قال: إن لحظة الامتحان لم تغادر مخيلتي طوال العام، طوال السنة، والطلاب المتفوقون تكون ساعة الإمتحان ماثلة أمامهم طوال العام الدراسي، فكلما نازعته نفسه ليتفلت من منهجه الدراسي عاد إلى غرفة درسه ليدرس، ويذاكر، لذلك نفلح إذا جعلنا الموت نصب أعيننا، ولا يقول أحد: الموت يدعو إلى التشاؤم، لا \nعلى الإنسان أن يدرس، ويتزوج، ويتاجر، ويؤسس عملاً، لأن النيات طيبة، هذا جزء من رسالتك في الحياة، فالأعمال المباحة بالنيات الطيبة تنقلب إلى عبادات"
      ],
      "order": [
        "subtitles",
        "texts",
        "ayahs"
      ],
      "subtitles": [
        "على الإنسان أن يكثر من ذكر الموت لأنه يذكر بالآخرة",
        "الإنسان لن يفلح بشيء إلا إذا جعل الموت نصب عينه"
      ],
      "ayahs": [
        "النبي الكريم قال {اكثروا ذكر هاذم اللذات} \n\nعش ماشئت فإنك ميت، وأحبب ماشئت فإنك مجزي به",
        "{لا أجمع على عبدي أمنين وخوفين، إن أمنني في الدنيا أخفته يوم القيامة، وإن خافني في الدنيا أمنته يوم القيامة}"
      ]
    }
  ],
  "metadata": {
    "id": "28",
    "version": "3.1.0",
    "generated": "202511-11T18:28:29.381796Z",
    "totalItems": 8
  }
}