{
  "items": [
    {
      "title": "العطاء (المال والملك) ليس مقياس لحب الله\n",
      "text": "بعض أو معظم الناس يظن بأن من اعطاه الله مالاً وفيراً أو منصباً لائقاً أو زوجة جيدة أو تجارة عريضة أو صحة جيدة يظن بأنه محظوظ أو أن الله يحبه ويكرمه لايعرفون بأن المال أحيان كثيرة يكون استدراج وامتحان من الله لأن الله سبحانه وتعالى يعطي الدنيا لمن يحب ولمن لايحب ولايمكن أن تكون الدنيا والعطاء مقياساً لمحبة الله عز وجل فلينظر ناظر بعقله أن الله أكرم رسولنا عليه الصلاة والسلام أم اهانه حين زوى عنه الدنيا فإن قال أهانه فقد كذب، وإن قال أكرمه فلقد أهان غيره حيث أعطاه الدنيا، المال الذي يعطيه الله عز وجل ليس إكراماً بل هو ابتلاء وأي عطاء ينتهي عند الموت ليس بعطاء",
      "order": ["title", "text"]
    },
    {
      "ayah": "قال تعالى \nأَحَسِبَ ٱلنَّاسُ أَن یُتۡرَكُوۤا۟ أَن یَقُولُوۤا۟ ءَامَنَّا وَهُمۡ لَا یُفۡتَنُونَ ۝٢\nالعنكبوت 2",
      "order": ["ayah"]
    },
    {
      "text": "ولأنهم لايعرفون بأن الله وزع الحظوظ في الدنيا توزيع ابتلاء وفي الآخرة توزيع جزاء",
      "order": ["text"]
    },
    {
      "ayah": "قال تعالى \nٱنظُرۡ كَیۡفَ فَضَّلۡنَا بَعۡضَهُمۡ عَلَىٰ بَعۡضࣲۚ وَلَلۡءَاخِرَةُ أَكۡبَرُ دَرَجَـٰتࣲ وَأَكۡبَرُ تَفۡضِیلࣰا ۝٢١\nالاسراء 21",
      "order": ["ayah"]
    },
    {
      "text": "الناس في الدنيا متفاوتون الصحة درجات، والشكل درجات، والقوة درجات، والمكانة الاجتماعية درجات، والذكاء درجات، والدخل درجات، وهكذا تقتضي الحكمة الإلهية أن يكون الناس درجات لاكن هذه الدرجات مؤقتة وقد يكون الفقير عند الله عز وجل أعظم من أعلى مرتبة في الارض\n\nهناك تفضيل في الصحة وفي المال وفي الجمال وفي الذكاء وفي القوة وفي المكانة وفي كل شيء؛ الحياة مراتب لاكن هذه المراتب الدنيوية مؤقتة وتنتهي بالموت الله سبحانه وتعالى يمتحن كل إنسان ليرى صدقه من كذبه",
      "order": ["text"]
    },
    {
      "ayah": "قال تعالى \nوآتيناه من الكنوز ما إن مفاتحه لتنوء بالعصبة أولي القوة\nالقصص 76",
      "order": ["ayah"]
    },
    {
      "text": "وكما قلنا سابقاً أن المال والملك ليس مقياس لحب الله فلقد أعطى قارون المال وهو لايحبه، وأعطى فرعون الملك وهو لايحبه أعطى الأنبياء العلم والحكمة وهو يحبهم فانظر عطائك من أي نوع؛ هناك من يملك الرقاب وهناك من يملك القلوب الأنبياء بكمالهم ملكوا القلوب والأقوياء بقوتهم ملكوا الرقاب والأنبياء لهم اتباع والأقوياء لهم اتباع",
      "order": ["text"]
    },
    {
      "ayah": "ويقول رسولنا الكريم\nتعس عبد الدينار وعبد الدرهم تعس عبد الخميصة\nرواة البخاري\n\n وقال سبحانه وتعالى \nوَتَأۡكُلُونَ ٱلتُّرَاثَ أَكۡلࣰا لَّمࣰّا ۝١٩\nوَتُحِبُّونَ ٱلۡمَالَ حُبࣰّا جَمࣰّا ۝٢٠\nالفجر 19",
      "order": ["ayah"]
    },
    {
      "text": "تأكلون التراث أي الإرث فالمنازعات الآن بين الأسر والعداوات والمحاكمات والقضاء مثقل بمشكلات الإرث كل طرف يحب أن يأخذ كل الإرث وحده وأن يحرم الباقين ولايرضى المرء أن يأخذ ماله يريد أن يأخذ ماله ومال غيره وعلامة المؤمن أنه يكتفي بماله بما قسم له الله\n\nوأخيراً وليس آخراً عزيزي القارىء إذا أردت أن تعرف من هم الذين يحبهم الله انظر في درسنا القادم",
      "order": ["text"]
    },
    {
      "title": "وقفة \n",
      "text": "يجب أن تعلم علم اليقين أن الدنيا لا يمكن أن تكون مقياساً ، لا إذا أعطاك الله إياها مقياس ، ولا إذا منعها عنك مقياس ، عرض حاضر يأكل منه البر والفاجر ، والآخرة وعد صادق يحكم فيه ملك عادل ، أعطاها لأعدائه ، لم يرض أن تكون عطاءً لأوليائه",
      "order": ["title", "text"]
    },
    {
      "ayah": "( لو كانت الدنيا تعدل عند الله جناح بعوضة ما سقى كافراً منها شربة ماء )\n( فأما الإنسان إذا ماابتلاه ربه فأكرمه ونعمه فيقول ربي اكرمن وأما إذا ما ابتلاه فقدر عليه رزقه فيقول ربي اهانن )",
      "text": "الله قال: كلا ، ردع ونفي ، أي ياعبادي ليس عطائي إكراماً ، ولا منعي إهانة ، إن عطائي إبتلاء وحرماني دواء ، هكذا ينبغي أن نفهم",
      "order": ["ayah", "text"]
    },
    {
      "ayah": "إن من عبادي من لا يصلح له إلا الغنى فإذا افقرته افسدت عليه دينه ، وإن من عبادي من لا يصلح له إلا الفقر ، فإذا أغنيته أفسدت عليه دينه",
      "text": "هناك حكمة إذا كُشفت رضيت بالواقع ، لو كُشف الغطاء لاخترتم الواقع",
      "order": ["ayah", "text"]
    },
    {
      "ayah": "( قل أن ربي يبسط الرزق لمن يشاء ويقدر )",
      "text": "أي يعطي بحكمة",
      "order": ["ayah", "text"]
    },
    {
      "ayah": "( ولكن أكثر الناس لا يعلمون )",
      "text": "إن هذه الدنيا ليست عطاءً ، ربما أعطاك فمنعك ، ورُبما منعك فأعطاك ، أحياناً الإنسان يسترسل بالمعاصي فربنا يؤدبه تأديباً شديداً ، يحرمه من كُل الدنيا فيتوب إلى الله ، هذا الحرمان عطاء ، أعطاه الآخرة ، أعطاه الجنة ، ضيق عليك في الدنيا ، حرمك إياها ، فتبت إلى الله عزوجل ، وأقبلت عليه فاستحققت دخول الجنة حرمك الدنيا وأعطاك الجنة وربما أعطاك الدنيا كما تشتهي ، فأطغاك المال ، وجعلك من أهل النار لا سمح الله ولا قدر إذاً هذا ليس عطاء ، الأمور بخواتيمها ، الأمور بنهاياتها الأمور عند الموت ، الأمور بعد الموت\nهذا ماقاله سيدنا علي كرم الله وجهه\nقال\n(( الغنى والفقر بعد العرض على الله ))",
      "order": ["ayah", "text"]
    },
    {
      "subtitle": "الجمال في الدنيا موزع توزيع ابتلاء",
      "text": "قد تجد امرأة صالحة مؤمنة تقية نقية طاهرة عفيفة بوضع جمالي دون الوسط، وقد تكون هذه المرأة في الجنة في أعلى عليين، هذه نقطة مهمة جداً.",
      "order": ["subtitle", "text"]
    },
    {
      "subtitle": "توزيع الحظوظ في الدنيا ابتلاء وفي الآخرة جزاء",
      "text": "أن الله سبحانه وتعالى وزع الحظوظ في الدنيا توزيع ابتلاء والدنيا مؤقتة وسوف توزع هذه الحظوظ في الآخرة توزيع جزاء، دقق في قوله تعالى:",
      "order": ["subtitle", "text"]
    },
    {
      "ayah": "انظر كيف فضلنا بعضهم على بعض",
      "order": ["ayah"]
    },
    {
      "subtitle": "تفاوت الوظائف والمراتب في الدنيا",
      "text": "إنسان يعمل أستاذ في الجامعة وإنسان يعمل أستاذاً في التعليم الإبتدائي في قرية، مسافة كبيرة جداً بين الوظيفتين، إنسان يعمل رئيس أركان الجيش وجندي في خدمةٍ إلزاميةٍ في مكان صعب باردٍ موحش، طبيب جراح وممرض ناشئ مثلاً، مدير مؤسسة وبواب، ورئيس غرفة تجارية وبائع متجول.",
      "order": ["subtitle", "text"]
    },
    {
      "ayah": "انظر كيف فضلنا بعضهم على بعض",
      "order": ["ayah"]
    },
    {
      "ayah": "وللآخرة أكبر درجات وأكبر تفضيلا",
      "order": ["ayah"]
    },
    {
      "subtitle": "السكينة رزق خاص للمؤمنين",
      "text": "إن الله يعطي الصحة والذكاء والمال والجمال لكثيرين من خلقه،，但是他 يعطي السكينة بقدر لأصفيائه المؤمنين.",
      "order": ["subtitle", "text"]
    },
    {
      "subtitle": "الدنيا العاجلة لمن أرادها بقدر",
      "text": "من أراد الدنيا العاجلة الفانية أخذ منها بقدر ما كُتب له.\nإذا أردت الدنيا أعطيناك إياها، فأنت مخير، فاختر ما شئت، ولو أنك اخترت الدنيا العاجلة على الآخرة الباقية لأعطيناك الدنيا.",
      "order": ["subtitle", "text"]
    },
    {
      "ayah": "من كان يريد العاجلة عجلنا له فيها ما نشاء",
      "text": "ما نشاء، أي: بالقدر الذي نشاء، قد نعطيه المال، ونسلبه راحة البال، وقد نعطيه راحة البال، ونسلبه المال، وقد نجعل زواجه سعيداً، ولكنه لا ينجب الأولاد، قد نجعل أولاده أبراراً، ونسلبه شيئاً آخر.\nما نشاء، أي: بالقدر الذي نشاء وفق حكمة بالغة وعلم وخبرة.",
      "order": ["ayah", "text"]
    },
    {
      "subtitle": "الملك الحقيقي هو ملك النفس",
      "ayah": "رب قد آتيتني من الملك",
      "text": "من أدق معاني هذه الآية أن الملك ليس من ملك القصر الجميل، وليس من جمع المال الوفير، الملك من ملك نفسه عند الشهوة فضبطها وحملها على طاعة الله",
      "order": ["subtitle", "ayah", "text"]
    },
    {
      "subtitle": "الحظوظ في الدنيا ابتلاء والنجاح في امتحان الله",
      "text": "الحظوظ في الدنيا موزعة توزيع ابتلاء والعبرة أن تنجح في مادة امتحانك مع الله.\nمادة امتحانك مع الله ما أنت فيه من إيجابيات ومن حظوظ مُنحت إياها أو حُرمت منها، الغني له امتحان مع الله، والفقير له امتحان، القوي له امتحان، والضعيف له امتحان، الصحيح له امتحان، والمريض له امتحان",
      "order": ["subtitle", "text"]
    }
  ],
  "metadata": {
    "id": "3",
    "version": "3.1.0",
    "generated": "202511-11T18:28:29.381796Z",
    "totalItems": 25
  }
}
