{
  "items": [
    {
      "titles": [
        "العدل\n"
      ],
      "texts": [
        "في تاريخ العالم كل الحركات الباطلة تلاشت وأنهارت وأصبحت في مزبلة التاريخ أما الدين ففي نمو دائم هذا الدين الذي جاء به عليه الصلاة والسلام يتنامى كالطود الشامخ، بل انه كلما قاومته يزداد شموخاً لأنه دين الله وهذه معركة البشر اليوم بين الحق والباطل، بين وحي السماء وبين تنظيمات الأرض، بين من يعمل لآخرة أبدية سرمدية وبين من يعمل للدنيا"
      ],
      "ayahs": [
        "إِنَّاۤ أَنزَلۡنَاۤ إِلَیۡكَ ٱلۡكِتَـٰبَ بِٱلۡحَقِّ لِتَحۡكُمَ بَیۡنَ ٱلنَّاسِ بِمَاۤ أَرَىٰكَ ٱللَّهُۚ وَلَا تَكُن لِّلۡخَاۤئِنِینَ خَصِیمࣰا ۝١٠٥  \nالنساء 105 العدل"
      ],
      "footer": "\nلمعرفة القصة الكاملة لأسباب نزول هذه الاية يمكن العودة لتفسير القراءن الكريم للدكتور محمد راتب النابلسي",
      "order": [
        "titles",
        "ayahs",
        "texts",
        "footer"
      ],
      "detailedOrder": [
        {
          "type": "titles",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "footer",
          "index": 0
        }
      ]
    },
    {
      "texts": [
        "علينا إقامة الحق فيما بيننا حتى نستحق ان ننتصر"
      ],
      "ayahs": [
        "قال تعالى \nوَقُلۡ جَاۤءَ ٱلۡحَقُّ وَزَهَقَ ٱلۡبَـٰطِلُۚ إِنَّ ٱلۡبَـٰطِلَ كَانَ زَهُوقࣰا ۝٨١\nالاسراء 81",
        "قال تعالى \nإِنَّاۤ أَنزَلۡنَاۤ إِلَیۡكَ ٱلۡكِتَـٰبَ بِٱلۡحَقِّ\nالنساء 105"
      ],
      "order": [
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 1
        }
      ]
    },
    {
      "texts": [
        "أنت على حق والذي أنزله هو الحق وهذا الكتاب الذي أنزل عليك هو الحق لذلك العالم كله الآن مع معركته  مع هذا الكتاب يكاد يكون الصراع في العالم كله بين الحق والباطل بين منهج الله وبين منهج البشر، بين الشهوة وبين الحقيقة، بين الدنيا وبين الآخرة",
        "دققوا ايها الاخوة لم يقل الله عز وجل لتحكم بين المؤمنين"
      ],
      "ayahs": [
        "لِتَحۡكُمَ بَیۡنَ ٱلنَّاسِ \nالنساء 105"
      ],
      "order": [
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 1
        }
      ]
    },
    {
      "texts": [
        "أي انت في أمور الحق ينبغي ألا تفرق بين مسلم وغير مسلم هذا منهج الله لبني البشر فإذا طبق بين الناس سعدوا في الدنيا فإن طبقوه تعبداً لله سعدوا في الدنيا والآخره، وقد تأتي جهات لاتؤمن بالله اصلاً فتأخذ منهج الله وتطبقه فتقطف ثماره يانعة في الدنيا بل إن هذا المنهج الذي بين أيدينا منهج موضوعي بمعنى أن الكافر لو طبقه لاتعبداً بل منفعة قطف ثماره، والدول القوية أحد اسباب قوتها أنها بدافع من عقلها تطبق أحكام هذا المنهج لمصالحها فإذا هي قوية، منهج موضوعي لو طبقه ملحد لقطف ثماره، العدل أن تعطي الإنسان حقه أن تصون له كرامته أن تهيىء له أسباب العيش إلى ماهنالك"
      ],
      "order": [
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        }
      ]
    },
    {
      "texts": [
        "ما صرف الناس عن الدين إلا لأنهم فرقوا بين مسلم وغير مسلم",
        "من غش مطلقاً، ولو غششت كافراً، ولو غششت عابد صنم فلست من المسلمين"
      ],
      "ayahs": [
        "قال سبحانه وتعالى \nوَلَا یَجۡرِمَنَّكُمۡ شَنَءَانُ قَوۡمٍ عَلَىٰۤ أَلَّا تَعۡدِلُوا۟ۚ ٱعۡدِلُوا۟ هُوَ أَقۡرَبُ لِلتَّقۡوَىٰۖ\nالمائدة 8"
      ],
      "order": [
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 1
        }
      ]
    },
    {
      "texts": [
        "حينما أرسل النبي عليه الصلاة والسلام عبدالله بن رواحة ليقيم تمر خيبر أراد اليهود أن يغروه بحلي نسائهم لعله يخفض التقييم فيفوز بربح وفير، فقال هذا الصحابي الجليل: جئتكم من عند أحب الخلق إلي من عند محمد بن عبدالله ولأنتم أبغض إلي من القردة والخنازير ومع ذلك لن أحيف عليكم، فقال اليهود: بهذا قامت السماوات والأرض وبهذا غلبتمونا، والآن والله الذي لاإله إلا هو  لا يمكن أن ننتصر على أعدائنا إلا إذا كنا على حق، إلا إذا كنا منصفين، إلا إذا أزلنا المظالم فيما بيننا"
      ],
      "order": [
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        }
      ]
    },
    {
      "texts": [
        "مسلمون موحدون يتجهون إلى قبلة واحدة، يشهدون أنه لا إله إلا الله، ومعظمهم يأكل حقوق بعضهم البعض، فهذا الإنسان حينما يعتدي على أخيه الإنسان يسقط من عين الله، ولئِن يسقط الإنسان من السماء إلى الأرض أهون من أن يسقط من عين الله، حينما يهون أمر الله على المسلمين نهون على الله عز وجل"
      ],
      "order": [
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        }
      ]
    },
    {
      "texts": [
        "على كلٍ موضوع الحق، الله هو الحق، وهذا الدين دين الحق، والقرآن حق، والنبي حق، والأوامر حق، والنواهي حق، وحينما نعتدي على بعضنا بعضاً ينبغي ألا نطمع أن ينظر الله لنا، أو أن يرحمنا، والمظالم في بلاد المسلمين لاتعد ولاتحصى، أي الضعيف يُستَغل، ضعيف التفكير يُستَغل، ضعيف القوة يُستَغل، فإذا أردنا أن ننتصر يجب أن نقيم الحق فيما بيننا حتى نستحق أن ننتصر"
      ],
      "order": [
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        }
      ]
    },
    {
      "texts": [
        "من أسباب هلاك الأمم الظلم، وإن الله ينصر الأمة العادلة الكافرة على الأمة المسلمة الظالمة\nمعظم أسباب هلاك الأمم موجودة في المسلمين اليوم الأقوام السابقون كان الله عز وجل يهلك الأمة لمعصية واحدة، فإذا أجتمعت كل المعاصي في المسلمين فشيء طبيعي جداً أن يتخلى الله عنا، لايلتفت إلى دعوانا"
      ],
      "ayahs": [
        ":قال تعالى \nقُلۡ إِن كُنتُمۡ تُحِبُّونَ ٱللَّهَ فَٱتَّبِعُونِی یُحۡبِبۡكُمُ ٱللَّهُ وَیَغۡفِرۡ لَكُمۡ ذُنُوبَكُمۡۚ وَٱللَّهُ غَفُورࣱ رَّحِیمࣱ ۝٣١\nال عمران 31"
      ],
      "order": [
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        }
      ]
    },
    {
      "texts": [
        "حتى نعمة الأمن قد نحرم منها بسبب الظلم",
        "أما إذا ألبس المؤمن إيمانه بالظلم ليس آمناً، وليس ناجياً وسوف يعذب أشد العذاب"
      ],
      "ayahs": [
        "قال تعالى \nفَأَیُّ ٱلۡفَرِیقَیۡنِ أَحَقُّ بِٱلۡأَمۡنِۖ إِن كُنتُمۡ تَعۡلَمُونَ ۝٨١\nٱلَّذِینَ ءَامَنُوا۟ وَلَمۡ یَلۡبِسُوۤا۟ إِیمَـٰنَهُم بِظُلۡمٍ أُو۟لَـٰۤئِكَ لَهُمُ ٱلۡأَمۡنُ وَهُم مُّهۡتَدُونَ ۝٨٢\nالانعام 82",
        "قال تعالى \nوَتِلۡكَ ٱلۡقُرَىٰۤ أَهۡلَكۡنَـٰهُمۡ لَمَّا ظَلَمُوا۟ وَجَعَلۡنَا لِمَهۡلِكِهِم مَّوۡعِدࣰا ۝٥٩\nالكهف 59"
      ],
      "order": [
        "texts",
        "ayahs",
        "texts",
        "ayahs"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 1
        },
        {
          "type": "ayahs",
          "index": 1
        }
      ]
    },
    {
      "texts": [
        "وكما قلنا سابقاً لايمكن أن نشم رائحة النصر إذا كان بعضنا يظلم بعضنا الآخر، كم من زوج يظلم زوجته؟ وكم من رب عمل يظلم عماله؟ وكم من صاحب أرض يظلم فلاحه؟ وكم من قوي يأكل الضعيف؟ وكم من غني يستغل الفقير؟ وكم؟ وكم؟ \nحينما يظلم بعضنا بعضاً لايمكن أن نشم رائحة النصر لأجل ذلك كله حينما يفهم الناس الدين فهماً صحيحاً يستحقون نصر الله عز وجل\nقال بعض العلماء: والله ترك دانق من حرام خير من ثمانين حجة بعد حجة الإسلام هذا هو الدين، درء المفاسد مقدم على جلب المنافع، حينما يفهم الناس هذا الفهم يستحقون نصر الله عز وجل",
        "والعذاب الادنى أي البلاء والمحن والمصائب في الدنيا قبل الاخرة وهناك من يظن أن مايحصل له إبتلاء من الله وأن الله يحبه \nفيستمر في ظلمة لغيرة او حتى لنفسه في حين أن ذالك قد يكون تأديب أو عقاب من الله عز وجل"
      ],
      "ayahs": [
        "قال تعالى \nوَمَاۤ أَصَـٰبَكُم مِّن مُّصِیبَةࣲ فَبِمَا كَسَبَتۡ أَیۡدِیكُمۡ وَیَعۡفُوا۟ عَن كَثِیرࣲ ۝٣٠\nالشورى 31 \n\n   قال تعالى \nوَلَنُذِیقَنَّهُم مِّنَ ٱلۡعَذَابِ ٱلۡأَدۡنَىٰ دُونَ ٱلۡعَذَابِ ٱلۡأَكۡبَرِ لَعَلَّهُمۡ یَرۡجِعُونَ ۝٢١\n السجدة 21"
      ],
      "order": [
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "texts",
          "index": 0
        }
      ]
    },
    {
      "titles": [
        "وقفه  \n"
      ],
      "subtitles": [
        "وقفه  \n"
      ],
      "texts": [
        "كما انك مأمور بالعدل فأنت مأمور بالإحسان، العدل: توزيع الأموال وفق النصيب المفروض، والإحسان",
        "العدل: قسري، والإحسان: طوعي، لكنك مأمور بالعدل والإحسان\n\nالعدل نصيب مفروض فهو قسري أما الإحسان فهو طوعي، والف قضيه لاتستقيم على العدل، لكنها تستقيم على الإحسان"
      ],
      "ayahs": [
        "۞ إِنَّ ٱللَّهَ یَأۡمُرُ بِٱلۡعَدۡلِ وَٱلۡإِحۡسَـٰنِ \nالنحل 90",
        "قال تعالى \nوَإِذَا حَضَرَ ٱلۡقِسۡمَةَ أُو۟لُوا۟ ٱلۡقُرۡبَىٰ وَٱلۡیَتَـٰمَىٰ وَٱلۡمَسَـٰكِینُ فَٱرۡزُقُوهُم مِّنۡهُ \nالنساء 8"
      ],
      "order": [
        "subtitles",
        "ayahs",
        "texts",
        "ayahs",
        "texts"
      ],
      "detailedOrder": [
        {
          "type": "subtitles",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 0
        },
        {
          "type": "texts",
          "index": 0
        },
        {
          "type": "ayahs",
          "index": 1
        },
        {
          "type": "texts",
          "index": 1
        }
      ]
    }
  ],
  "metadata": {
    "id": "5",
    "version": "3.1.0",
    "generated": "202511-11T18:28:29.381796Z",
    "totalItems": 12
  }
}